[{"name": "Picnic Cultural no Museu - Edição #18", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/s720x720/58639044_638893696539287_2232477451605245952_n.png?_nc_cat=102&_nc_ht=scontent.fpoa12-1.fna&oh=919d6618dd71e84f5c3d818ef0a65112&oe=5D343307", "address": "Rua João Alfredo, 582, Porto Alegre", "datetimes": ["2019-05-05 12:00:00"], "place": "Picnic Cultural no Museu", "organizers": ["Gastronomia em movimento", "Museu de Porto Alegre Joaquim Felizardo", "Studio JAM"], "organizers_fallback_a": ["Picnic Cultural no Museu"], "description": "<span>★ Convida todo mundo! ★ <br><br>Essa edição do Picnic Cultural no Museu será, como sempre, muito especial e cheia de coisas boas! <br><br>Vamos celebrar um dia lindo no pátio do Museu de Porto Alegre Joaquim Felizardo. Um lugar cheio de energia positiva para tu curtires com teus amigos, amores e familiares! <br><br>⇨ Convida todo mundo e vem! :) <br><br>★ O que é? ★ <br><br>Um evento gratuito com a intenção de ressignificar o espaço do museu criando um elo entre a gastronomia, a música e a cidade, reinventando as relações entre as artes e a vida.<br><br>★ O que terá? ★ <br><br>⇨ ESPAÇO KIDS ! :) <br><br>⇨ MÚSICA de qualidade! ;) <br>♫ ♪ ♬ Atrações ♫ ♪ ♬<br><br>⇨ CERVEJAS ARTESANAIS<br><br>⇨ GASTRONOMIA de lamber os beiço! <br><br>⇨ BAZAR e ARTESANATO<br><br>⇨ O MUSEU conta com um lindo ACERVO arqueológico da nossa querida Porto Alegre! E durante todo o evento as portas estarão abertas para visitas! Atualmente, o Museu possui duas exposições de longa duração: “O Solar que virou Museu – memórias e histórias”, onde são exploradas as transformações sofridas pela edificação e trajetória dos indivíduos que a ela se relacionaram e “Transformações Urbanas: Porto Alegre de Montaury a Loureiro”, dedicada às mudanças no espaço da cidade.<br><br>Até setembro de 2018 é possível visitar a exposição de curta duração “A Banda e a Cidade”, dedicada à Banda Municipal de Porto Alegre, criada em 1925 e até hoje em atividade. O público poderá conferir os antigos uniformes, instrumentos musicais da primeira formação do grupo, como o fagote e o trompete, além de partituras e imagens.<br><br>O acervo do Museu é formado por cerca de 1.300 objetos dos séculos XIX e XX, como acessórios de uso pessoal, objetos de decoração, instrumentos musicais, mobiliário e indumentária, entre outros. Também conta com cerca de 200.000 itens arqueológicos relacionados a diferentes grupos que ocuparam o território desde o período pré-colonial. Além disso, conta com, aproximadamente, 9.000 imagens da cidade de Porto Alegre dos séculos XIX e XX.<br><br>Nessa edição estaremos recolhendo doações.<br><br>Informações importantes:<br><br>- Alguns expositores podem não trabalhar com cartões;<br>- Não é possível a entrada de animais, conforme norma interna do Museu; <br>- Somente será permitida a entrada de alimentos e bebidas em porções individuais; <br>- Em caso de previsão de chuva para o dia do evento ou chuvas recorrentes nos dias antecedentes, o evento poderá ser adiado.<br><br>Chama teus amigos, teus vizinhos, teus primos, teus crushs e vem curtir este dia conosco! Só não me chega em cima do laço!!! <br><br>★ ENTRADA FRANCA ★<br><br>Realização:<br><a target=\"_blank\" href=\"https://www.facebook.com/studiojampoa/\">Studio JAM</a><br><a target=\"_blank\" href=\"https://www.facebook.com/gastronomiaemmovimento/\">Gastronomia em movimento</a><br><a target=\"_blank\" href=\"https://www.facebook.com/museudepoa/\">Museu de Porto Alegre Joaquim Felizardo</a> <br><br>Apoio:<br><a target=\"_blank\" href=\"https://www.facebook.com/updjs.net.br/\">UP Dee Jays</a><br><a target=\"_blank\" href=\"https://www.facebook.com/prefpoa/\">Prefeitura de Porto Alegre</a><br>Quer apoiar ou patrocinar o evento? Entre em contato conosco! ;)</span>", "categories": ["Art", "Kid Friendly", "Beer"], "source_url": "https://www.facebook.com/events/1026969434359338"},{"name": "Mercado de Pulgas Poa", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p235x350/57366633_2141124802638016_8991060807752089600_n.jpg?_nc_cat=108&_nc_ht=scontent.fpoa12-1.fna&oh=233241cb4002a4faa63db6e5cb2eccca&oe=5D6089E6", "address": "Andradas 736, 90020-004 Porto Alegre", "datetimes": ["2019-05-26 01:00:00"], "place": "Casa De Cultura Mario Quintana", "organizers": ["Mercado de Pulgas/POA", "Agora é meu, Brechó", "YEAH - Brechó", "Carol Morandi Atelier Crochet"], "organizers_fallback_a": ["Casa De Cultura Mario Quintana"], "description": "<span>Nossa Feira aterriza novamente na Casa de Cultura Mario Quintana como um grande mercado do alternativo, vintage e cultural.<br>Como sempre teremos expositores dos mais variados, um som gostoso e nostálgico e algumas atrações!<br><br>A arara convidada desta vez fica por conta da querida Carol Morandi que traz sua linha de peças em crochê, a Carol Morandi Handmade Crochet, marca local que também irá fazer um desfile pocket em nosso evento!<br><br>Na finaleira não podia faltar o agito dos Teachers Trio na pista, tocando o melhor da Jovem Guarda! Pedida mais que confirmada!<br><br>Não perde!<br><br>***Vai ser em <br>26/05 na Casa de Cultura Mario Quintana, Travessa dos Catavento<br>das 13h às 19h<br><br>ENTRADA FRANCA<br><br>***16h Desfile pocket da marca Carol Morandi Handmade Crochet<br><br>***17h show com a banda Teachers Trio<br><br>/////Em caso de chuva o evento será transferido\\\\\\\\\\<br><br>Tem uma marca, trabalho artístico, brechó e que expor?<br>Entra em contato conosco pelo<br>mercadodepulgaspoa@gmail.com e manda teu portfólio!<br><br>*Breve mais informações S2<br></span>", "categories": ["Art", "Kid Friendly"], "source_url": "https://www.facebook.com/events/309311519729507"},