[
  {
    "name": "Função no Divina Comédia",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/52708439_299554407423676_3970715836590587904_n.jpg?_nc_cat=111&_nc_ht=scontent.fpoa12-1.fna&oh=f17b4ab00446c9cf9899b296ae87b343&oe=5D238138",
    "address": "RUA DA REPÚBLICA 649, 90050-320 Porto Alegre",
    "datetimes": [
      "2019-02-28 08:00:00"
    ],
    "place": "DIVINA COMÉDIA",
    "organizers": [
      "Função",
      "DJ Martinelli",
      "Fritzzo",
      "Bavaresco",
      "BRF"
    ],
    "organizers_fallback_a": [
      "DIVINA COMÉDIA"
    ],
    "description": "Os residentes <br>, <br> e <br> convidam <br> a.k.a. <br> para mais uma <br>, desta vez no <br>!<br>INGRESSOS<br>R$10 ANTECIPADOS ONNI - <br>R$15 ATÉ 22H CONFIRMANDO NO EVENTO (o nome estará na lista)<br>R$20 NA HORA<br>ANIVERSARIANTES de fevereiro são FREE com direito a acompanhante e lista de R$15 a noite toda! >>><br>Mandar nome + acompanhante e lista para festafuncao@gmail.com<br>A Função nasce de um forte desejo de se fazer música. É uma ânsia por dançar e, principalmente por conectar-se com as pessoas através de um fim comum. Quando estamos pela função doamos algo de nós mesmos, nos redescobrimos em processos coletivos e sempre alcançamos um resultado mútuo. Sem se prender a mídias e formatos, a Função é um culto à musica eletrônica underground em diferentes formas, do House ao Techno, do Deep ao Funky, do Minimalista ao Pesado.<br>Se você está disposto, você está pela função! <br>A GENTE SEMPRE DÁ UM JEITO.<br>Valorize o trampo e o corre suado dos artistas, prestigie os movimentos independentes da comunidade eletrônica!<br>Venha com sapatinhos confortáveis pra curtir e dançar bastante!<br>Ilustração por <br>Fernanda Rizzo<br> e design por ",
    "categories": [
      "Party"
    ],
    "event_url": "https://www.facebook.com/events/560795694396186"
  },
  {
    "name": "Cosmic 22 de Março - Sexta",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q88/s526x296/52480964_811241309231772_1837240151412047872_n.jpg?_nc_cat=105&_nc_ht=scontent.fpoa12-1.fna&oh=a39044ab155ae937bba73d2bd94140df&oe=5CEA2DAE",
    "datetimes": [
      "2019-03-22 11:00:00"
    ],
    "organizers": [
      "Cosmic"
    ],
    "description": "22.MARÇO.2019 > 23h > <br>Rua da Conceição, 15 <br>Centro - POA <br>>DJs, preços e demais informações em breve!<br>>>> COSMIC bebe das fontes originais do Techno e do House. Ela expressa a visão musical daqueles DJs que tiveram suas vidas mudadas quando descobriram o som de Detroit. O Cosmos era a fonte de inspiração principal de alguns pioneiros do Techno. Esse imaginário deixou sólidas marcas como as gravadoras Red Planet, Planet E (Carl Craig), Axis. O futurismo impulsionava a criatividade dos inventores do Techno, como Juan Atkins em seus primeiros discos, assinando Model 500 e Cybotron. A emblemática Underground Resistance tem em seu disco “The Final Frontier” uma de suas principais obras. O DJ residente e idealizador da COSMIC, Apoena, lembra de tudo isso e acompanhou as transformações e renovações do underground House/Techno até hoje. Atualização sem esquecer das estéticas originais do House/Techno é a marca principal da festa COSMIC.<<<<br>Classficação --- 18 anos ---",
    "categories": [
      "Music",
      "Techno music",
      "House music"
    ],
    "event_url": "https://www.facebook.com/events/400025397235588"
  },
  {
    "name": "Cine Escadaria III - Viaduto da Borges",
    "address": "Viaduto Otávio Rocha, 90020-030 Porto Alegre",
    "datetimes": [
      "2019-03-10 07:30:00"
    ],
    "place": "Viaduto Otavio Rocha",
    "organizers": [
      "LORA",
      "JUSTO",
      "Armazém Porto Alegre"
    ],
    "organizers_fallback_a": [
      "Viaduto Otavio Rocha"
    ],
    "description": "ESTAMOS DE VOLTA!<br>A Escadaria da Borges irá se transformar em #4 grandes cinemas a céu aberto! <br>Em ritmo de festival, a exibição este ano será simultânea e quádrupla!<br>Celebrando o encerramento do Festival Online de Cinema Francês, a LORA realiza mais uma vez a III edição do CineEscadaria, transformando o espaço urbano do centro de Porto Alegre em quatro salas de cinema - ocupando a paisagem com arte, intervenção e imersão para todxs!<br>. Como?<br>.sonzera <br>(playlist das vozes roucas na linguagem abafadinha)<br>.curtíneas <br>(obras impactantes e revigorantes dos frères franceses)<br>.bons papos <br>(pela lei natural dos encontros)<br>.muita vibe boa <br>(natural e abundante)<br>.muita gente boa <br>(do olho no olho e do abraço longo)<br>.uma tela de cada lado <br>(dos dois lados da escadaria)<br>.pôr do sol de tom rompido <br>(para o momento de se amar nosso solo alegre)<br>Para que tudo isso aconteça, ocupando o quadro todo e explorando as dimensões arquitetônicas da nossa cidade, nos movimentamos não soltando a mão de ninguém e não andamos só. <br>Contamos com parceiros de escada que apoiam e acreditam em nosso move e juntos resgatamos o papel do cinema como agente socializador e político.<br>Sendo assim, a curadoria Lora e seus hermanitos de fé apresentam:<br>LADO <br> <br>- 20h - Um Cachorro Azul (2018)<br>- 20h30 - Um homem, meu filho (2017)<br>LADO <br>- 20h - A Fera (2018)<br>- 20h30 - Um homem, meu filho (2017)<br>LADO <br>- 20h - Um Cachorro Azul (2018)<br>- 20h30 - Um homem, meu filho (2017)<br>LADO HOTEL<br>- 20h - A Fera (2018)<br>- 20h30 - Um homem, meu filho (2017)<br>O encontro começa no happy hour de domingo, final da tarde - início da noite e as exibições só rodam quando já estivermos no escurinho do cinema.<br>No flow,  sintam-se a vontade para trazerem suas cadeiras de praia, cangas, tapetes, sofás para se aconchegarem nos degraus do nosso point turístico. <br>QUEM VEM?<br>___________________________________________________________________<br>O evento nasceu em parceria com a uniFrance, que é a Agência Nacional de Cinema da França e promove todo ano o <br>, com acesso a diversos filmes franceses, com legendas em português e direito a votação para premiação.  <br>E a LORA é uma curadoria de cinema independente que seleciona obras do mundo inteiro, que não foram distribuídas no Brasil e apresenta ao público em espaços alternativos de exibição. Estes ambientes variam entre escolas, museus, galerias, empresas e espaços públicos, como é o caso da nossa querida escadaria.<br>___________________________________________________________________<br>Trailers<br>A Fera (2018): <br>Um Cachorro Azul (2018): <br>Um homem, meu filho (2017): ",
    "categories": [
      "Film",
      "French cinema",
      "Film screening"
    ],
    "event_url": "https://www.facebook.com/events/313565609288915"
  },
  {
    "name": "Serenata Iluminada na Virada Sustentável",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/49864627_2286789247998519_7193793414452740096_n.jpg?_nc_cat=111&_nc_ht=scontent.fpoa12-1.fna&oh=1967c2e52b592b05afb04d3328c1e216&oe=5CEC4509",
    "address": "Avenida João Pessoa, 90040-480 Porto Alegre",
    "datetimes": [
      "2019-04-06 06:00:00"
    ],
    "place": "Redenção - Parque Farroupilha",
    "organizers": [
      "Serenata Iluminada",
      "Virada Sustentável Porto Alegre"
    ],
    "organizers_fallback_a": [
      "Redenção - Parque Farroupilha"
    ],
    "description": "A Serenata Iluminada é um movimento de pessoas que amam Porto Alegre e querem o melhor para a nossa cidade! Por isso, em abril estaremos mais uma vez juntos com a Virada Sustentável Porto Alegre 2019 para realizar uma edição especial.<br>Teremos muitas atrações nessa noite, com a participação que terá a apresentação de quatro espetáculos - dois de música popular e outros dois de música instrumental, selecionados através do edital de adesões da <br>. Outros seis espetáculos musicais farão parte da programação geral.<br>A Serenata Iluminada surgiu em 2012 e segue muito viva: a ocupação noturna do Parque Farroupilha, a Redenção, em prol de mais cultura, segurança cidadã para que todos possam compartilhar o parque também à noite. <br>Dessa forma, a Serenata Iluminada contribui para a reflexão sobre os temas que norteiam a Virada 2019: redução das desigualdades sociais, educação de qualidade, cidades sustentáveis, colaboratividade, consumo responsável, água potável e saneamento, paz, justiça e instituições eficazes.<br>Traga velas, lanternas, instrumentos musicais e manifestações culturais para fazer um encontro que mistura artes, alegria, expressão e reflexão sobre o BOM USO dos espaços públicos de nossa cidade. Eles são NOSSOS! :) Traga sua LUZ, confirme presença e convide seus amigos, seus filhos, pais, leve o cachorro, a bici, os sorrisos... Enfim, traga muito AMOR e vamos nos divertir COM SABEDORIA.\"<br>Informações básicas para uma boa confraternização em uma Serenata Iluminada para todos:<br>- Cuide do seu lixo, descarte os resíduos no local correto e leve seus recicláveis para casa; <br>- Respeite as diferenças, saiba conviver com a diversidade de ideias; <br>- Compartilhe! Seja alegria, respeito, seja seu amor pela cidade; <br>- Fogo e árvores não combinam. Tenha cuidado com o material que você vai levar para iluminar o parque, não faça fogo, é proibido!<br>A Redenção é de tod@s. Faça a sua parte, COLABORE no cuidado para que ninguém cause danos aos canteiros, plantas, árvores, sinalização, iluminação e outros equipamentos! ",
    "categories": [
      "Art",
      "Kid Friendly"
    ],
    "event_url": "https://www.facebook.com/events/373799036764008"
  },
  {
    "name": "Brechó + Flash Day - Patas Dadas & Santa Madre",
    "address": "Rua José do Patrocínio, 472, 90050-002 Porto Alegre",
    "datetimes": [
      "2019-03-17 01:00:00"
    ],
    "place": "Santa Madre Tattoo",
    "organizers": [
      "Patas Dadas"
    ],
    "organizers_fallback_a": [
      "Santa Madre Tattoo"
    ],
    "description": "O Patas Dadas e a Santa Madre Tattoo se juntam para movimentar o domingo de verão em Porto Alegre, no coração da Cidade Baixa! <br>O brechó do Patas estará com SUPER preços a partir de 2 REAIS!<br>&<br>Os tatuadores do Santa Madre Tattoo irão disponibilizar tatuagens temáticas para os pet lovers ♥ <br>Uma tarde de BRECHÓ, RANGOS MANEIROS, CERVEJA ARTESANAL e muita TATTOO!<br>DOAÇÕES ✪<br>O Patas Dadas estará aceitando doações de roupas, medicamentos, produtos de limpeza e valores para ajudar nossas contas nas veterinárias parceiras. <br>BRECHÓ + FLASH TATTOO ✪<br>E durante todo o dia, nossos artistas te esperam com TATTOOS EXCLUSIVAS, pra TODOS OS GOSTOS com valores especiais pro evento!!<br>Todos os desenhos entre R$90 e R$300. (Parte do valor arrecadado será doado ao PATAS DADAS)<br>✪ REGRAS DO FLASH ✪<br>- As tattoos serão feitas por ordem de chegada<br>- Quem quiser comprar seu desenho e agendar pra outro dia, pode também;<br>- Pagamento em dinheiro, ou cartões (Visa, Master, Banri e Elo)<br>- Maiores de 18 apns<br>- Vc pode trazer o desenho que quer tatuar e a gente conversa. :)<br>✪ ARTISTAS PRESENTES ✪ <br>Alan Soares (@soaresalan)<br>Carlos Prestes (@prestestattoo)<br>Evelyn Hell (@evyhelltattoo)<br>Everton Gafanha (@gafanhaa)<br>Jean Oliveira (@jeantattoo)<br>Miguel Magnus (@magnustattoo_)<br>✪ ✪ ✪<br>Ou seja: uma BAITA tarde de domingo! :)<br>✪ ✪ ✪ <br>Brechó e Flash Day - Patas Dadas + Santa Madre<br>17 de março – das 13 às 20h<br>@ Santa Madre Tattoo (José do Patrocínio, 472 - Cidade Baixa - POA/RS)<br>Nos vemos lá! :)",
    "categories": [
      "Causes"
    ],
    "event_url": "https://www.facebook.com/events/413168566085862"
  },
  {
    "name": "Cosmic 22 de Março - Sexta",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q88/s526x296/52480964_811241309231772_1837240151412047872_n.jpg?_nc_cat=105&_nc_ht=scontent.fpoa12-1.fna&oh=a39044ab155ae937bba73d2bd94140df&oe=5CEA2DAE",
    "datetimes": [
      "2019-03-22 11:00:00"
    ],
    "organizers": [
      "Cosmic"
    ],
    "description": "22.MARÇO.2019 > 23h > <br>Rua da Conceição, 15 <br>Centro - POA <br>>DJs, preços e demais informações em breve!<br>>>> COSMIC bebe das fontes originais do Techno e do House. Ela expressa a visão musical daqueles DJs que tiveram suas vidas mudadas quando descobriram o som de Detroit. O Cosmos era a fonte de inspiração principal de alguns pioneiros do Techno. Esse imaginário deixou sólidas marcas como as gravadoras Red Planet, Planet E (Carl Craig), Axis. O futurismo impulsionava a criatividade dos inventores do Techno, como Juan Atkins em seus primeiros discos, assinando Model 500 e Cybotron. A emblemática Underground Resistance tem em seu disco “The Final Frontier” uma de suas principais obras. O DJ residente e idealizador da COSMIC, Apoena, lembra de tudo isso e acompanhou as transformações e renovações do underground House/Techno até hoje. Atualização sem esquecer das estéticas originais do House/Techno é a marca principal da festa COSMIC.<<<<br>Classficação --- 18 anos ---",
    "categories": [
      "Music",
      "Techno music",
      "House music"
    ],
    "event_url": "https://www.facebook.com/events/400025397235588"
  },
  {
    "name": "A Cabana Showcase",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q81/s526x296/50979287_969560029901409_6639105466280443904_n.jpg?_nc_cat=100&_nc_ht=scontent.fpoa12-1.fna&oh=c6ddd8c2d4aea32c172f02cbec676e0e&oe=5D19CF96",
    "address": "Álvaro de Moraes, 1193, 95780-000 Montenegro, Rio Grande do Sul",
    "datetimes": [
      "2019-04-06 03:00:00"
    ],
    "place": "River Club",
    "organizers": [
      "A Cabana - RS",
      "Piñero"
    ],
    "organizers_fallback_a": [
      "River Club"
    ],
    "description": "Há 5 anos atrás, existiu um lugar mágico. Pertinho de Porto Alegre, A Cabana foi uma espécie de “templo” dedicado exclusivamente ao culto da discotecagem e da dança da música eletrônica. Abria sua cabine, dando espaço a djs de toda parte, dos mais reconhecidos aos totalmente desconhecidos. Um rolê onde se podia chegar na sexta e sair só no domingo à noite, com direito a cochilo em uma das redes do bosque, ou no lounge e sala de vídeo, na casa da árvore. Lar dos amantes da batida 4x4, que no verão também virava clube com piscina com dj num lado do deck, e bar-contêiner no outro. Fogueira pra aquecer as noites de inverno. Atmosfera perfeita para os inúmeros namoros e até casamentos que lá começaram.<br>O lugar físico ficou para trás, no tempo, por circunstâncias da vida. Mas na memória e nos corações, A Cabana segue mais viva que nunca. Por isso, queremos relembrar aqueles momentos inesquecíveis, as tardes e noites de viagens sonoras indescritíveis. Pelas palavras do mago Marc Romboy, logo após sua fantástica apresentação: “Foi fácil! Vocês têm aqui algo realmente mágico. O lugar, as pessoas e a atmosfera… maravilhoso!”. O lugar escolhido para esse grande reencontro muito lembra nossa casa original, e nela se inspirou desde seu nascimento. O River Club, em Montenegro, abre suas portas para receber toda a magia e boa vibração dA Cabana. Um resgate emocional das memórias mais acalentadoras do sítio de Nova Santa Rita.<br>! Serão 12 horas de festa, chegue cedo e aproveite ao máximo cada set.<br>!! Line up com djs locais que se apresentaram nA Cabana e djs convidados que iniciaram carreira após o encerramento das atividades, mas frequentavam o club.<br>!!! Prepara a sola do sapato e o coração \\o/<br>>> Em breve todas as infos.",
    "categories": [
      "Party"
    ],
    "event_url": "https://www.facebook.com/events/534112337086416"
  },
  {
    "name": "Lado B | 16 de março w/ Adnan Sharif e Matt Nowak (Berlin)",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/50681609_2175828925968265_2069803331886252032_n.jpg?_nc_cat=108&_nc_ht=scontent.fpoa12-1.fna&oh=f68a3c8695ba72d5c28cc6891b49ee49&oe=5CDEEE2B",
    "address": "Rua Osvaldo Aranha, nº 1354, Centro, 95780-000 Montenegro, Rio Grande do Sul",
    "datetimes": [
      "2019-03-16 10:00:00"
    ],
    "place": "1931 GastroPub",
    "organizers": [
      "Lado B"
    ],
    "organizers_fallback_a": [
      "1931 GastroPub"
    ],
    "description": "O ano começou e a Lado B já tem data de retomada as atividades. Dia 16 de março retornamos ao velho casarão de número 1931 na Osvaldo Aranha, local que eternizou varias edições do nosso querido baile. Com um line de tirar o fôlego, nosso rolê retorna com força máxima e com a promessa de uma experiência jamais vista.<br>Duas pistas:<br>Através da necessidade de absorver novas sonoridades iremos propor uma nova e enriquecedora experiência. Além da pista principal teremos uma pista experimental, focada em linhas sonoras fora da curva.<br>Continuação/after:<br>A festa só acaba quando termina. Das 22h às 7h o role acontece no 1931, depois segue para a Casa da Esquina. Acontecendo até as 12h.<br>Line Up:<br>Matt Nowak (Berlin)<br>Adnan Sharif (D-edge)<br>NRIQ (Lado B)<br>Tarik (Levels)<br>Bavaresco (Cosmic)<br>Lucas Matos (Soul)<br>Spilger (Lado B)<br>Jeff Oliv<br>Nociam (Gruu_v)<br>Diogo Bahrens (Turn)<br>Gregori Giacomini (Alta)<br>Ingressos:<br>Lote 1: 15,00 R$<br>Lote 2: 20,00 R$<br>Lote 3: 30,00 R$<br>Na hora: Sujeito a disponibilidade <br>Promoters: <br>Stéphani Panno Santos<br>+55 (51) 99295.7839<br>+55 (51) 98344.0853<br>+55 (51) 98102-2826<br>+55 (51) -98214-3318<br>Matheus Domingos Dos Santos<br> <br>+55 (51) 99342.5406<br>+55 (51) 99786-4202<br>+55 (51) 99315.5533<br> | Harmônia<br>+55 (51) 99898.1710<br>+55 (51) 99953-4229<br>+55 (51) 99679-3602<br>+55 (51) 99822-6502<br>+55 (51) 98044.7812<br>+55 (51) 99536-3174<br> | Porto Alegre<br>+55 (51) 99803.2396<br>+55 (51) 99988.3707<br>+55 (51) 99501.7230<br>Thomas Mielke<br>+55 (51) 99824.5094<br>Patrocinadores:",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/234424317503760"
  },
  {
    "name": "Baile da Laje na Saldanha",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q88/s526x296/51746129_2026455824116570_1578708357420679168_n.jpg?_nc_cat=107&_nc_ht=scontent.fpoa12-1.fna&oh=5ecda107b1d2cf07174b02717d24f716&oe=5CE3E8CE",
    "address": "Av. Pe. Cacique 1355, Porto Alegre",
    "datetimes": [
      "2019-03-23 06:00:00"
    ],
    "place": "Banda Saldanha",
    "organizers": [
      "Clã",
      "No Palco",
      "Marquise 51",
      "Facool",
      "Bloco da Laje",
      "Rádio Saldanha"
    ],
    "organizers_fallback_a": [
      "Banda Saldanha"
    ],
    "description": " Evoé carnavalescxs e gente que caminha de azul e vermelho de amor! ♥<br> <br>O Bloco da Laje está de volta aos palcos deste porto, para tentar deixar a nossa cidade mais alegre dançando e achando-se na multidão!<br> <br>Então se você procura uma louCURA coletiva de música, amor e resistência pra esquentar o coração, te agenda aí: 23 de março tem Baile da Laje na Saldanha ♥ <br> <br>Ingressins via Blueticket <br>e nas Lojas Multisom:<br>PONTOS DE VENDA FÍSICOS<br>PORTO ALEGRE<br>Multisom - Horários de funcionamento: Segunda a Sexta 09:00 às 18:30 / Sábado 09:00 às 18:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Rua das Andradas, 1001<br>Multisom - Bourbon Shopping Ipiranga<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 à 20:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Avenida Ipiranga, 5200, Jardim Botânico<br>Multisom - Praia de Belas Shopping<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Avenida Praia de Belas, 1181<br>Multisom - Shopping Iguatemi<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Avenida João Wallig, 1800 - Loja 109<br>Multisom Barra Shopping Sul -<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Avenida Diário de Notícias, 300 - Lojas 1040 a 10<br>CANOAS<br>Multisom - Canoas Shopping<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Somente Dinheiro\t<br>Rua Guilherme Shell, 6750, Loja 69/70<br>CACHOEIRINHA<br>Multisom - Shopping do Vale<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Somente Dinheiro\t<br>Av. Gen. Flores da Cunha, 4001<br>NOVO HAMBURGO<br>Multisom - Centro<br>Horários de funcionamento: Segunda a Sexta 9:00 às 19:00 / Sábado 09:00 às 18:00<br>Formas de pagamento: Somente Dinheiro\t<br>Av. Pedro Adams Filho, 5325 - Centro, Novo Hamburgo - RS<br>Multisom - Bourbon Shopping<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 ás 20:00\t<br>Formas de pagamento: Somente Dinheiro\t<br>Avenida Nações Unidas, 2001, 1º Piso, lojas 1002/1<br>SÃO LEOPOLDO<br>Multisom - São Leopoldo Bourbon Shopping<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Somente Dinheiro\t<br>Rua Primeiro de Março, 821 - Loja 204<br> <br>Para apoiadores permanentes do Bloco tem aquele desconto para quem comprar antecipado na Casa da Traça. <br> <br>Serviço:<br>Baile da Laje na Saldanha<br>Data: 23 de Março - sábado – a partir das 18h<br>Local: Saldanha | Av. Pe. Cacique 1355, Porto Alegre, Rio Grande do Sul<br> <br>1º Lote<br>Valor: 20,00<br> <br>2º Lote<br>Valor: 30,00<br> <br>3º Lote / Na Hora <br>Valor: 40,00<br> <br>*Apoiadores: Valor: 15,00  para os primeiros 100 compradores, após R$ 20,00<br>Apenas compra antecipada. Compra exclusiva na Casa da Traça (apenas mediante documento, intransferível)  ",
    "categories": [
      "Theater",
      "Samba music",
      "African music"
    ],
    "event_url": "https://www.facebook.com/events/2288728288048305"
  },
  {
    "name": "Flash Tattoo - Power Girls",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/s720x720/51510848_2192236957758932_405407898714243072_n.jpg?_nc_cat=101&_nc_ht=scontent.fpoa12-1.fna&oh=40948ecb92917ca4102561b98210eca3&oe=5D268CBE",
    "address": "Rua Giordano Bruno 291, 90420150 Porto Alegre",
    "datetimes": [
      "2019-03-08 01:00:00"
    ],
    "place": "Cadê Amélia",
    "organizers_fallback_a": [
      "Cadê Amélia"
    ],
    "description": "Vem ai a 2º Edição do Flash Tattoo Dia da Mulher.  <br>Vamos comemorar juntas esse dia tão especial!<br>Sexta-feira, dia 08/03 a partir das 13h, esperamos vocês com muita coisa bacana e muita tatuagem e piercing.<br>Tatuadoras:<br>- Karime Ferran<br>- Lize Schmidt<br>- Karen Techi<br>PIercing<br>- Carla Dani De Cesaro<br>Confirma presença aqui no evento pra saber de tudo em primeira mão. <br>- 🎨 Desenhos a partir de R$ 100,00.<br>- 🍺 Cerveja artesanal da <br>. Com eles o Happy Hour tá garantido!<br>- 🍔🍟Hamburguer <br>REGULAMENTO DO EVENTO: <br>* Desenhos disponíveis no estúdio, na Giordano Bruno 291<br>* Pagamento em dinheiro, cartão de débito ou crédito.<br>* Permitido que a cliente traga a sua imagem para tatuar, desde que seja até 7cm e a mesma passará por avaliação antes do procedimento. <br>* Valores únicos: de 100,00 a 350,00<br>* NÃO será tatuado dedo, costela e partes íntimas;<br>* As tattoos serão feitas por ordem de chegada e entregues fichas a partir das 13h.<br>* Menores de idade, a partir de 16 anos, somente com autorização dos pais.<br>* Não serão tatuados homens.",
    "categories": [
      "Art",
      "Kid Friendly"
    ],
    "event_url": "https://www.facebook.com/events/243166149948057",
    "organizers": [
      "Cadê Amélia"
    ]
  },
  {
    "name": "Cine Escadaria III - Viaduto da Borges",
    "address": "Viaduto Otávio Rocha, 90020-030 Porto Alegre",
    "datetimes": [
      "2019-03-10 07:30:00"
    ],
    "place": "Viaduto Otavio Rocha",
    "organizers": [
      "LORA",
      "JUSTO",
      "Armazém Porto Alegre"
    ],
    "organizers_fallback_a": [
      "Viaduto Otavio Rocha"
    ],
    "description": "ESTAMOS DE VOLTA!<br>A Escadaria da Borges irá se transformar em #4 grandes cinemas a céu aberto! <br>Em ritmo de festival, a exibição este ano será simultânea e quádrupla!<br>Celebrando o encerramento do Festival Online de Cinema Francês, a LORA realiza mais uma vez a III edição do CineEscadaria, transformando o espaço urbano do centro de Porto Alegre em quatro salas de cinema - ocupando a paisagem com arte, intervenção e imersão para todxs!<br>. Como?<br>.sonzera <br>(playlist das vozes roucas na linguagem abafadinha)<br>.curtíneas <br>(obras impactantes e revigorantes dos frères franceses)<br>.bons papos <br>(pela lei natural dos encontros)<br>.muita vibe boa <br>(natural e abundante)<br>.muita gente boa <br>(do olho no olho e do abraço longo)<br>.uma tela de cada lado <br>(dos dois lados da escadaria)<br>.pôr do sol de tom rompido <br>(para o momento de se amar nosso solo alegre)<br>Para que tudo isso aconteça, ocupando o quadro todo e explorando as dimensões arquitetônicas da nossa cidade, nos movimentamos não soltando a mão de ninguém e não andamos só. <br>Contamos com parceiros de escada que apoiam e acreditam em nosso move e juntos resgatamos o papel do cinema como agente socializador e político.<br>Sendo assim, a curadoria Lora e seus hermanitos de fé apresentam:<br>LADO <br> <br>- 20h - Um Cachorro Azul (2018)<br>- 20h30 - Um homem, meu filho (2017)<br>LADO <br>- 20h - A Fera (2018)<br>- 20h30 - Um homem, meu filho (2017)<br>LADO <br>- 20h - Um Cachorro Azul (2018)<br>- 20h30 - Um homem, meu filho (2017)<br>LADO HOTEL<br>- 20h - A Fera (2018)<br>- 20h30 - Um homem, meu filho (2017)<br>O encontro começa no happy hour de domingo, final da tarde - início da noite e as exibições só rodam quando já estivermos no escurinho do cinema.<br>No flow,  sintam-se a vontade para trazerem suas cadeiras de praia, cangas, tapetes, sofás para se aconchegarem nos degraus do nosso point turístico. <br>QUEM VEM?<br>___________________________________________________________________<br>O evento nasceu em parceria com a uniFrance, que é a Agência Nacional de Cinema da França e promove todo ano o <br>, com acesso a diversos filmes franceses, com legendas em português e direito a votação para premiação.  <br>E a LORA é uma curadoria de cinema independente que seleciona obras do mundo inteiro, que não foram distribuídas no Brasil e apresenta ao público em espaços alternativos de exibição. Estes ambientes variam entre escolas, museus, galerias, empresas e espaços públicos, como é o caso da nossa querida escadaria.<br>___________________________________________________________________<br>Trailers<br>A Fera (2018): <br>Um Cachorro Azul (2018): <br>Um homem, meu filho (2017): ",
    "categories": [
      "Film",
      "French cinema",
      "Film screening"
    ],
    "event_url": "https://www.facebook.com/events/313565609288915"
  },
  {
    "name": "Saint Patrick Days da CB (Cidade Baixa)",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/50120401_1044491572397196_1134616199372472320_n.jpg?_nc_cat=106&_nc_ht=scontent.fpoa12-1.fna&oh=b74dbc61c91a8377911294be4144db82&oe=5D203BF4",
    "address": "90050-340 Porto Alegre",
    "datetimes": [
      "2019-03-16 10:00:00"
    ],
    "place": "Cidade Baixa - POA",
    "organizers": [
      "Cumbia na Rua - Bailando sin Fronteras",
      "Parrhesia RADIO WEB",
      "Instituto Parrhesia Erga Omnes",
      "CRAZY WORLD ARTS"
    ],
    "organizers_fallback_a": [
      "Cidade Baixa - POA"
    ],
    "description": "🍺🍻💚💚💚 Bora bebemorar o Saint. Patrick Days da CB (cidade baixa), com muita alegria, diversidade e principalmente criatividade, e muito amooooô 💚💚💚🍺🍻<br>🍀🍀🍀🍀Trevo de quatro folhas por que nóis🍀🍀🍀🍀<br>🍺🍻💚💚💚Inspirados nos duendes irlandeses,  e em busca do pote de ouro no fim do arco íris, estamos bolando uma confraternização que nos leve em uma viagem no tempo💚💚💚🍺🍻.<br>🍺🍻💚💚💚 Na Irlanda , o St. Patrick's, dedica o dia 17 de março ao Padroeiro do País. A data marcaria a morte de St. Patrick, Britânico que na juventude teria sido escravizado na Irlanda, no entanto mesmo após ter conseguido escapar da escravidão e voltado a sua cidade natal, ele retornou às terras irlandesas com a missão de propagar o cristianismo na região.💚💚💚🍺🍻<br>🍺🍻💚💚💚 Nóisssss por aqui somos a favor do livre arbítrio, entre Estado laico e o paganismo,  somos a favor de potencializar a Cultura da Cerveja Artesanal, entonces 🍀🍀🍀🍀Trevo de quatro folhas pra desejar bons ventos a todxs🍃🍃🍃....💚💚💚🍺🍻<br>🍺🍻💚💚💚Entonces convocamos todxs os Clãs... humanxs, duendes, anjxs e demonixs a confraternizar com nós e participarem das brincadeiras e atividades.💚💚💚🍺🍻<br>🍺🍻💚💚💚 A iniciativa visa proporcionar cultura e diversão a comunidade da  capital, na quebrada da Cidade Baixa, que por si só é o bairro mais boêmio do portinho.💚💚💚🍺🍻<br>Bora okupar as ruas!!!<br>Liga xs migxs e vem com nóisssss!!!<br>Salva Craft Beer<br>Nazca Cervejas Místicas<br>ATRAÇÕES CONFIRMADAS:<br> e Douglas<br>Dee <br> Vee Jay <br>💃🏾🕺🏾☘🍀🍃🍂🍔🍕🍸🍷🥂🍻🍺☕🎸🥁🎼🎹🎺🎷🎬🎧🎤🚲<br>Boraaaa......que a CB é o bairro mais bohemio e que mais movimenta a cena dos  das brejas.... e nóis somxs os mais rolezeirxssssss....<br>Entonces sin bora pro Saint Patrick Days da CB (Cidade Baixa)<br>E motivos pra beber não nos falta liga xs migxs e bora se emborrachar. Vão ser mais de 30 horas de evento. mais de 40 torneiras...<br>Vai ter Chopp verde pra combinar.... com  a decoração.... vai ter Chopp de litro pra ver quem bebe mais rápido.<br>Vai ter boa musica, e gente linda....<br>Bora se divertir..... e muito importante... se liga nas #tag<br>#vemdeboas<br>#respeitaasmina<br>#diversidadecultural<br>#cuidedoseulixo<br>#preserveosespeçosokupados<br>Links relacionados:<br> <br>Histórico...",
    "categories": [
      "Art"
    ],
    "event_url": "https://www.facebook.com/events/572650759864958"
  },
  {
    "name": "Colours 10 Anos com Joris Voorn",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/51541334_2208353912540966_1474676561520099328_n.jpg?_nc_cat=103&_nc_ht=scontent.fpoa12-1.fna&oh=8c6aaf5172a2b99551a7d00841cbcb25&oe=5D1F2F28",
    "address": "Rodovia RS 122, Km 67, 250, 95115-220 Caxias do Sul",
    "datetimes": [
      "2019-04-13 11:00:00"
    ],
    "place": "Jockey Clube Multieventos",
    "organizers": [
      "Colours",
      "Fly by Night",
      "Fran Bortolossi"
    ],
    "organizers_fallback_a": [
      "Jockey Clube Multieventos"
    ],
    "description": "A celebração dos nossos 10 anos já tem data marcada: na noite de 13 de abril vamos festejar uma década intensa juntos! Save the date e prepare-se: vai ter DJ internacional estreando no Rio Grande do Sul. Fique ligado para as novidades que vamos anunciar nos próximos dias!",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/2226829404245811"
  },
  {
    "name": "YES 18 anos! #agorapode",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/52993918_1955464851249799_8410980424515321856_n.jpg?_nc_cat=110&_nc_ht=scontent.fpoa12-1.fna&oh=fcff6c756eef71c28e8146e67a883b88&oe=5CE28B54",
    "address": "Rua Torbjorn Weibull, 1581, Bairro Timbaúva, 95780-000 Montenegro, Rio Grande do Sul",
    "datetimes": [
      "2019-04-06 11:30:00"
    ],
    "place": "Clube Grêmio Gaúcho",
    "organizers": [
      "Bloco Yes"
    ],
    "organizers_fallback_a": [
      "Clube Grêmio Gaúcho"
    ],
    "description": "YES 18 anos! <br>Sensualize, beba quanto quiser e comemore até de manhã nos 18 anos do bloco YES!<br>Maior de idade pode (quase) tudo! E este ano o YES vai fazer o maior evento de toda sua existência! Atração principal inédita, estrutura diferenciada e novo local... em 2019 vamos subir de patamar! Afinal 18 anos não se faz todo dia!<br>Siga @oficialblocoyes e concorra a ingressos 🎟 e brindes especiais 🧢<br>Presenças ilustres, direto do aniversário do Neymar para o YES:<br>- Leo Moura cover<br>- Gabriel Medicina<br>- Carol Macgyver<br>- Pareci Hilton<br>- Mbappé e Mbammão<br>- 5º Meta Tárcio (sempre quebrado);<br>- Mc Kevin vem<br>- David Paraguay<br>- Ana Maria do Brick Braga<br>- Guilherme da Silva Boulos<br>- Jesus Aldana Luz<br>- Nego do Bordéu<br>- Guto Safadão<br>- Douglas de Costas<br>- Aquaman-tos<br>- Homens-aranhas<br>- Mulher Maravilhada<br>- Pelé do Bazar<br>- Negão da Piroca<br>:: INGRESSOS ::<br>LOTE PROMOCIONAL LIMITADO<br>R$ 100,00 (ESGOTADO)<br>1º LOTE<br>R$ 130,00<br>:: PROMOTERS YES ::<br>Paulo Canani :: +55 51 997673162<br>Julio Cesar Avila :: +55 51 983440853<br>Ana Paula Motta :: +55 51 991433105<br>Aninha Mottin :: +55 51 981688635<br>Victória Wovst Dutra  :: +55 51 998927361<br>Júlia Gonçalves de Azevedo :: +55 51 983125357<br>Taís Altenhofen :: +55 51 998981710<br>Ana Amélia Oliveira :: +55 51 999189231<br>Giorgiana (Jojo) :: +55 51 984217820<br>User da Rosa Klunck :: +55 51 99679-3602<br>Daniel Panno :: +55 51 98044-7812<br>Enzo Carlo Lutz :: +55 51 99315-5533<br>Suelen Caroline Kaminski :: +55 51 99923-6317<br>Eduarda Marques Pimentel :: +55 51 99843-8982<br>Guilherme Goelzer Padilha :: +55 51 99501-7230<br>Lauren Helena de Marques Silveira :: +55 51 99506-2910<br>Matheus Domingos :: +55 51 99342-5406<br>Vítor Augusto de Azevedo :: +55 51 98153-6382<br>:: PONTOS DE VENDA ::<br>DURUDI BUFFET - MONTENEGRO / RS<br>FLORICULTURA MOTTIN - MONTENEGRO / RS<br>LA PADOCA - MONTENEGRO / RS<br>LOJA PRATA - CARLOS BARBOSA<br>GURI GURIA BENTO GONCALVES - BENTO GONÇALVES / RS<br>GANG CACHOEIRINHA - CACHOEIRINHA / RS<br>GANG CANOAS SHOPPING - CANOAS / RS<br>GANG CAPAO DA CANOA - CAPÃO DA CANOA / RS<br>GANG CENTRO - CAXIAS DO SUL - CAXIAS DO SUL / RS<br>GANG PRATAVIERA - CAXIAS DO SUL - CAXIAS DO SUL / RS<br>ACADEMIA PRIME FITNESS - FARROUPILHA - FARROUPILHA / RS<br>BOARDSTORE - FARROUPILHA - FARROUPILHA / RS<br>GANG GRAVATAI - GRAVATAÍ / RS<br>GANG GUAIBA - GUAÍBA / RS<br>GANG LAJEADO - LAJEADO / RS<br>FRANKO MODA MASCULINA - NOVA PRATA / RS<br>GANG NOVO HAMBURGO BOURBON SHOPPING - NOVO HAMBURGO / RS<br>GANG BARRA SHOPPING SUL - POA - PORTO ALEGRE / RS<br>GANG BOURBON WALLIG - POA - PORTO ALEGRE / RS<br>GANG OTAVIO ROCHA - POA - PORTO ALEGRE / RS<br>GANG PRAIA DE BELAS - POA - PORTO ALEGRE / RS<br>GANG SHOPPING IGUATEMI - POA - PORTO ALEGRE / RS<br>GANG SHOPPING LINDOIA - PORTO ALEGRE / RS<br>GANG SHOPPING TOTAL - POA - PORTO ALEGRE / RS<br>GANG SAO LEOPOLDO BOURBON SHOPPING - SÃO LEOPOLDO / RS<br>GANG TRAMANDAI - TRAMANDAÍ / RS",
    "categories": [
      "Party"
    ],
    "event_url": "https://www.facebook.com/events/2185589431704592"
  },
  {
    "name": "6° Carnaval da Ziriguidum na Cidade Baixa",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q82/p280x280/52633962_1130534903773890_647968994254389248_n.jpg?_nc_cat=104&_nc_ht=scontent.fpoa12-1.fna&oh=58493f9a92785045f6cd0d2c49a72d3f&oe=5CDC08EB",
    "address": "Praça Garibaldi, 90050-020 Porto Alegre",
    "datetimes": [
      "2019-03-10 03:00:00"
    ],
    "place": "Praça Garibaldi",
    "organizers": [
      "Ziriguidum - Batucada Social"
    ],
    "organizers_fallback_a": [
      "Praça Garibaldi"
    ],
    "description": "Vai ter ZIRI na Cidade Baixa meu povo!!  <br>Dia 10 de março a gente vai se reencontrar pra fazer uma festa linda com muita música e alegria, ao som da BATERIA GUERREIRA DA ZIRIGUIDUM!<br>Este ano vamos ter muitos convidados especiais, além de um aquece de primeira antes da saída do nosso querido bloco.  A gente vai divulgando essas informações na sequência.<br> <br>A saída vai ser ali na Praça Garibaldi, entre a José do Patrocínio e a Érico verissimo, e em breve a gente posta um mapa do percurso, pra ninguém perder a Ziri pelo caminho.<br>VAI SER LINDO!",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/2216000005125122"
  },
  {
    "name": "Arrastão Turucutá 2019",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q81/s526x296/51749975_2088849827836875_8772368172620709888_n.jpg?_nc_cat=102&_nc_ht=scontent.fpoa12-1.fna&oh=baef9bc19b9c43d01abb11dddbf028f8&oe=5D19C526",
    "datetimes": [
      "2019-03-17 03:00:00"
    ],
    "organizers": [
      "Turucutá"
    ],
    "description": "Ser um bloco independente em Porto Alegre é tarefa complexa.<br>Por um lado conseguimos captar todo o dinheiro necessário para garantir uma baita infraestrutura para colocar o bloco na rua através de um financiamento coletivo com colaboração exclusivamente do nosso público. ♥<br>E, apesar de uma maior popularização da cultura dos blocos de carnaval em Porto Alegre, o município se junta a empresas privadas para delimitar e regrar a organicidade dos blocos. <br>Carnaval é uma construção feita pelas pessoas, onde cultivamos e criamos nossas estorias e nossa cultura. <br>A sorte é que já faz 11 anos que a Turucutá sabe que fazer carnaval é resistir. Em paralelo com o abandono do carnaval das escolas de samba, com as políticas todas voltadas para o lucro do empresário e com as normas que fazem com que cada vez sintamos a cidade menos nossa, a Turu batalha também para poder colorir as ruas de vermelho e verde no dia 17 de março, data do nosso 11º aniversário.<br>Com a ajuda de cada membro da nossa gigante família turucuteira a gente já sabe que não tem erro: o bloco estará na rua com toda a estrutura para garantir uma festa democrática e popular. Esperamos você para juntos, mais uma vez, sermos resistência.",
    "categories": [
      "Party",
      "Kid Friendly",
      "Samba music"
    ],
    "event_url": "https://www.facebook.com/events/2187038308212898"
  },
  {
    "name": "Março Feminista! Justiça para Marielle: 1 ano sem resposta",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q83/s526x296/49411183_2306731906038364_4174701842275500032_n.jpg?_nc_cat=102&_nc_ht=scontent.fpoa12-1.fna&oh=00d7696895be0d3e3f4ea902cb40e453&oe=5D25187B",
    "address": "Rua dos Andradas esquina Av. Borges de Medeiros, 90020-022 Porto Alegre",
    "datetimes": [
      "2019-03-14 06:00:00"
    ],
    "place": "Esquina Democrática",
    "organizers": [
      "Luciana Genro",
      "Fernanda Melchionna",
      "Karen Santos"
    ],
    "organizers_fallback_a": [
      "Esquina Democrática"
    ],
    "description": "Marielle Franco, mulher negra, LGBT, mãe, ativista dos Direitos Humanos, socialista, favelada, vereadora, feminista.<br>Dia 14 de março de 2019 marca o primeiro ano do brutal assassinato da vereadora do PSOL RJ e de Anderson Gomes, motorista que trabalhava com ela. Defensora incansável e destemida dos direitos das negras e negros, dos LGBTs, das mulheres e das comunidades de baixa renda, Marielle nasceu e se criou em um dos bairros mais pobres do Rio. Fazia uma campanha implacável contra a espiral de violência policial nas favelas da cidade, contra a intervenção militar de Michel Temer, em favor das vidas!<br>Marielle foi assassinada logo após sair de uma atividade na qual afirmava que mulheres negras movem estruturas. Provavelmente, quem matou e mandou matar Marielle desconhecia essa afirmação. Não sabia que não toleramos ser silenciadas. <br>No março feminista, fazemos um grande chamado. Embora haja fortes indícios do envolvimento de milicianos no crime, ainda não há justiça para Marielle e Anderson. O governo Bolsonaro, que sempre se manteve em silêncio sobre o caso, não assumiu qualquer compromisso com justiça.<br> Dia 14/03 vamos lutar por justiça para Marielle, pela vida das mulheres, pela vida dos negros e negras.",
    "categories": [
      "Causes"
    ],
    "event_url": "https://www.facebook.com/events/362409181244048"
  },
  {
    "name": "St. Patrick's Day - Cidade Baixa",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/s720x720/50060762_2193487770899469_3155594845548969984_n.jpg?_nc_cat=106&_nc_ht=scontent.fpoa12-1.fna&oh=9718499b9492758e0e98ce6caf0f5576&oe=5CE134DA",
    "address": "Praça Garibaldi, 90050-020 Porto Alegre",
    "datetimes": [
      "2019-03-17 11:00:00"
    ],
    "place": "Praça Garibaldi",
    "organizers": [
      "Mega Revel - Feira Cultural"
    ],
    "organizers_fallback_a": [
      "Praça Garibaldi"
    ],
    "description": "AGUARDEM EM BREVE MAIORES INFORMAÇÕES!!!<br>REALIZAÇÃO:<br> <br>Vamos comemorar o Dia de São Patrício!!<br>Se no Brasil o maior Feriado Nacional é o Carnaval, na Irlanda lá do outro lado do oceano, a comemoração fica por conta do St. Patrick's, que dedica o dia 17 de março ao padroeiro do país.<br>A data marcaria a morte de St. Patrick, Britânico que na juventude teria sido escravizado na Irlanda, no entanto mesmo após ter conseguido escapar da escravidão e voltado a sua cidade natal, ele retornou às terras irlandesas com a missão de propagar o cristianismo na região.<br>O Evento, a princípio de origem religiosa, cresceu e se transformou em uma grande manifestação de Patriotismo e reafirmação da Cultura do País, projetando em todo o mundo a identidade do povo Irlandês.<br>Com muita música, dança, teatros de rua, desfiles, exposições, fogos de artifício e, claro, as cervejas típicas da região, a festa verde ganha o mundo nessa época do ano e realça alguns dos principais pontos turísticos mundiais com a cor que simboliza a data.<br>Os Cervejeiros festejam  St. Patrick's Day é uma ótima oportunidade para experimentar marcas típicas e degustar a Irlandesa Guinness, que ao longo dos anos, vem sendo cada vez mais associada ao evento.<br>A força da imigração irlandesa em diversos continentes contribuiu com a divulgação dessa tradição que hoje é celebrada nos quatro cantos do mundo. <br>Mais uma vez a <br>  não poderia ficar de fora dessa comemoração!!<br>Vamos dar Vida aos locais públicos!!!<br>Vamos trazer a Arte e a Música para as Praças e Parques!!! <br>🎭🖼️🎶🎸🎧🎤🥁🎼<br>Aqui seu amigo Pet é Bem Vindo!! ♥ ♥<br>EVENTO FREE!!!<br>EM CASO DE CHUVA O EVENTO SERÁ TRANSFERIDO.<br>Em breve divulgaremos todos os participantes aqui no Evento!!<br>Fica ligado!!<br>Acompanhe a nossa página ",
    "categories": [
      "Drinks",
      "Kid Friendly",
      "Food festival"
    ],
    "event_url": "https://www.facebook.com/events/358491094722878"
  },
  {
    "name": "Sunset D-Leve Wine Garden Miolo",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/51791346_1998335373595510_3344596676705779712_n.jpg?_nc_cat=102&_nc_ht=scontent.fpoa12-1.fna&oh=c45eab37dcf3a9d36f00053dcc95229b&oe=5D166036",
    "address": "RS 444 Km 21 Vale dos Vinhedos, 90430-000 Bento Gonçalves, Rio Grande do Sul",
    "datetimes": [
      "2019-04-06 04:30:00"
    ],
    "place": "Wine Garden",
    "organizers": [
      "Bangalô Estação Club",
      "Sunset D-Leve"
    ],
    "organizers_fallback_a": [
      "Wine Garden"
    ],
    "description": "Wine Garden Miolo, Sunset D-Leve e Bangalô se unem para uma Sunset inesquecível no Wine Garden Miolo.<br>O local, em meio a natureza, já é uma grande atração, com um verde exuberante, uma das paisagens mais bonitas do Brasil.<br>Não bastasse o lugar, teremos ainda ATRAÇÃO INTERNACIONAL. <br>Para aproveitarmos a natureza do Wine Garden, neste evento não teremos distinção de áreas, todos terão o mesmo acesso no evento, com exceção aos lounges privados adquiridos mediante reserva. <br>RESERVAS: <br>Ferraço (21) 969626752 <br>Mario (51) 982044947 <br>INGRESSOS ANTECIPADOS: <br>PONTOS DE VENDA: <br>Pontos de venda físicos: <br>BENTO GONÇALVES<br>• Bangalô<br>• Guri Guria (Rua Gal. Goes Monteiro, 26)<br>CACHOEIRINHA<br>• Gang (Av. General Flores da Cunha, 1225)<br>CANOAS<br>• Gang (Canoas Shopping)<br>CAPÃO DA CANOA<br>• Gang (Rua Sepé, 1939)<br>CARLOS BARBOSA<br>• Loja Prata<br>   Rua Elisa Tramontina, 165<br>CAXIAS DO SUL<br>• Gang (Centro)<br>• Gang (Prataviera Shopping)<br>• Monte Cristo Store (Rua Os dezoito do Forte, 2626)<br>FARROUPILHA<br>• Academia Prime Fitness (Av. Paulo Broilo, 831)<br>• Boardstore (Rua Pinheiro Machado, 464)<br>GRAVATAÍ<br>• Gang (Gravataí Shopping Center)<br>LAJEADO<br>• Gang (Rua Júlio de Castilhos, 924)<br>NOVA PRATA<br>• Franko Moda Masculina<br>NOVO HAMBURGO<br>• Gang (Bourbon) <br>PORTO ALEGRE<br>• Gang (Av. Otávio Rocha, 152)<br>• Gang (Barra Shopping Sul)<br>• Gang (Bourbon Ipiranga)<br>• Gang (Bourbon Wallig)<br>• Gang (Praia De Belas)<br>• Gang (Shopping Iguatemi)<br>• Gang (Shopping Lindoia)<br>• Gang (Shopping Total)<br>SÃO LEOPOLDO<br>• Gang (Bourbon Shopping)",
    "categories": [
      "Party"
    ],
    "event_url": "https://www.facebook.com/events/1531169270320060"
  },
  {
    "name": "XI Rodeio Crioulo de Brochier",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/51068967_2339887186243518_8541222988484182016_n.jpg?_nc_cat=110&_nc_ht=scontent.fpoa12-1.fna&oh=99e65ffb39c22004e1b3e5297d2aeedd&oe=5CED979F",
    "datetimes": [
      "2019-04-12 08:30:00"
    ],
    "place": "Brochier",
    "organizers_fallback_a": [
      "Brochier"
    ],
    "description": "Em abril teremos mais uma edição do nosso grande Rodeio Crioulo. Serão três dias de provas campeiras com mais de R$ 35 mil em premiações, além de shows, fandangos e exposição. Te esperamos em Brochier! ",
    "event_url": "https://www.facebook.com/events/289400635081592",
    "organizers": [
      "Brochier"
    ]
  },
  {
    "name": "Ziriguidum Bloco de Carnaval no 512",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/52358924_1904980766278256_7625185238242557952_n.jpg?_nc_cat=109&_nc_ht=scontent.fpoa12-1.fna&oh=f18ad74b9acef0a113d803314ddfaa15&oe=5D1F7AC5",
    "address": "Rua João Alfredo, 512 - Cidade Baixa, 90050-230 Porto Alegre",
    "datetimes": [
      "2019-03-04 07:00:00"
    ],
    "place": "Espaço Cultural 512",
    "organizers": [
      "Ziriguidum - Batucada Social",
      "Outros 500 produções colaborativas"
    ],
    "organizers_fallback_a": [
      "Espaço Cultural 512"
    ],
    "description": "⭐️ 🌟 ✨🌈 ☀️<br>O Ziriguidum é um Bloco de Carnaval criado em 2013 que reúne ritmistas de todas as regiões da cidade. Realizamos oficinas de percussão o ano todo para quem quer aprender a batucar e esse é o nosso maior orgulho. A bateria do Ziriguidum alia ritmos variados como o rock gaúcho, funk, axé e forró com o ritmo tradicional das escolas de samba, com muita animação e alegria. Em 2014 o Bloco Ziriguidum participou do circuito do Carnaval de rua de Porto Alegre saindo em arrastão pela João Alfredo, na Cidade Baixa. Em 2015, a saída do bloco foi na Aureliano de Figueiredo Pinto (também na Cidade Baixa) e em 2016 na Orla do Guaíba. No ano de 2017 o bloco voltou para a Rua João Alfredo, para uma apresentação inesquecível. Em 2018 a festa foi na Av. Augusto Carvalho, todas essas apresentações no contexto do circuito do Carnaval de rua de Porto Alegre.<br>🎤🎼🥁🎺<br>Abertura da casa: 19h<br>Show: 22h<br>🍻🍻🍻<br>DOSE DUPLA DE CHOPP ATÉ 21H<br>Ingressos: <br>até 20h - R$5<br>após 20h - R$20<br>❗️ ❕❗️ ❕",
    "categories": [
      "Dance"
    ],
    "event_url": "https://www.facebook.com/events/260777688186322"
  },
  {
    "name": "Bloco do Isopor na Cidade Baixa.",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/52608792_2476167012458096_2657098203618344960_n.jpg?_nc_cat=107&_nc_ht=scontent.fpoa12-1.fna&oh=bdf0b68e623362116ab843f9b2289503&oe=5CED1A8E",
    "address": "Avenida Aureliano de Figueiredo Pinto, Porto Alegre",
    "datetimes": [
      "2019-03-10 02:00:00"
    ],
    "place": "Bloco do Isopor",
    "organizers": [
      "Bloco do Isopor Cidade Baixa"
    ],
    "organizers_fallback_a": [
      "Bloco do Isopor"
    ],
    "description": "🗣️📣 Em breve anunciaremos nossas 🎉🎤🎺🥁🎶🍻 atrações 😍, fiquem ligados porque vai ser mais um 💥estouro💣 de 💚 felicidade 🇳🇬. Ano passado foram quase 10 mil pessoas envolvidas este ano promete ✔️",
    "categories": [
      "Party"
    ],
    "event_url": "https://www.facebook.com/events/810153989319683"
  },
  {
    "name": "Baco Exu do Blues :: Opinião",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/48428175_1641774389257250_2945322515276234752_n.jpg?_nc_cat=100&_nc_ht=scontent.fpoa12-1.fna&oh=8819acf5a073c11002e838bf91e9d7aa&oe=5CE05299",
    "address": "Rua José do Patrocínio, nº 834 – Bairro Cidade Baixa, 90050-002 Porto Alegre",
    "datetimes": [
      "2019-04-11 11:00:00"
    ],
    "place": "Bar Opinião",
    "organizers": [
      "No Palco",
      "Opinião Produtora",
      "Baco Exu do Blues"
    ],
    "organizers_fallback_a": [
      "Bar Opinião"
    ],
    "description": "Uma das sensações da música brasileira na atualidade, o rapper Baco Exu do Blues irá trazer ao Opinião, no dia 11 de abril, a turnê do seu aclamado segundo trabalho de estúdio, chamado “Bluesman”.<br>Baco Exu do Blues<br>Quinta-feira, dia 11 de abril, a partir das 23h<br>Bar Opinião (Rua José do Patrocínio, 834)<br>Abertura da casa: 21h30<br>Classificação: 16 anos<br>Realização: Opinião Produtora<br>Ingressos:<br>Lote 1 [ESGOTADO]:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 55<br>Estudantes e idosos (desconto de 50%): R$ 50<br>Inteira: R$ 100<br>Lote 2 [ESGOTADO]:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 65<br>Estudantes e idosos (desconto de 50%): R$ 60<br>Inteira: R$ 120<br>Lote 3 [ESGOTADO]:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 75<br>Estudantes e idosos (desconto de 50%): R$ 70<br>Inteira: R$ 140<br>Lote 4:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 85<br>Estudantes e idosos (desconto de 50%): R$ 80<br>Inteira: R$ 160<br>* Os alimentos deverão ser entregues no Opinião, no momento da entrada ao evento.<br>** Para o benefício da meia-entrada (50% de desconto), é necessária a apresentação da Carteira de Identificação Estudantil (CIE) na entrada do espetáculo. Os documentos aceitos como válidos estão determinados na Lei Federal 12.933/13.<br>Demais descontos:<br>* 50% para idosos: Lei Federal 10.741/03 – obrigatória apresentação de identidade ou documento oficial com foto<br>* 50% para jovens pertencentes a famílias de baixa renda: Lei Federal 12.933/13 – obrigatória apresentação da Carteira de Identidade Jovem e de documento oficial com foto<br>* 50% para pessoas com deficiência (e acompanhante quando necessário): Lei Federal 12.933/13 – obrigatória apresentação do Cartão de Benefício de Prestação Continuada da Assistência Social da Pessoa com Deficiência ou de documento emitido pelo Instituto Nacional do Seguro Social (INSS)<br>Pontos de venda:<br>Bilheteria oficial (sem taxa de conveniência – somente em dinheiro):<br>Multisom Bourbon Wallig<br>Demais pontos de venda (sujeito à cobrança de R$ 5 de taxa de conveniência – somente em dinheiro):<br>Multisom Porto Alegre: Shopping Praia de Belas, Iguatemi, Bourbon Ipiranga, Barra Shopping Sul, Shopping Total e Andradas 1001<br>Multisom Região Metropolitana: Bourbon São Leopoldo, Bourbon Novo Hamburgo, Park Shopping Canoas e Canoas Shopping<br>Online: <br>Informações:<br>(51) 3211-2838",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/2355968627965882"
  },
  {
    "name": "St.Patricks Day no Parcão",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/52482101_2275579845840750_8542721279235457024_n.jpg?_nc_cat=107&_nc_ht=scontent.fpoa12-1.fna&oh=0c0c8b6484343bd612e8b4fa2aa455a7&oe=5D26809E",
    "address": "Rua Comendador Caminha, 90510-000 Porto Alegre",
    "datetimes": [
      "2019-03-17 10:00:00"
    ],
    "place": "Parque Moinhos de Vento",
    "organizers": [
      "La Movida Bazar Economia Criativa & Artes"
    ],
    "organizers_fallback_a": [
      "Parque Moinhos de Vento"
    ],
    "description": " O projeto La Movida  é um evento itinerante de Economia Criativa que reune Arte, empreededorismo , Moda, Gastronomia, Música ,Criatividade  e Artesanato Sustentável e esta edição de 17 de março é temática , uma homenagem a St.Patricks, mais de 30 torneiras de cerveja artesanal para esta grande festa, além de nossa tradicional feira<br>Dia 17 de março é um dia muito importante na Irlanda - celebra-se o seu santo padroeiro. Os irlandeses e seus descendentes nos Estados Unidos e em todo o mundo comemoram o St. Patrick's Day - Dia de São Patrício, conhecido por ter trazido a religião católica para a Irlanda.<br>Há mais de mil anos os irlandeses consideram o dia 17 de março, suposta data da morte de St. Patrick, um dia de festa religiosa, que cai no período cristão da Quaresma (Lent), quando as famílias irlandesas costumam ir à igreja pela manhã e comemorar durante a tarde. O Saint Patrick's Day, coloquialmente St. Paddy's Day, ou simplesmente Paddy's Day é feriado nacional na Irlanda e também um na ilha de Montserrat. No Canadá, Reino Unido, Austrália, Estados Unidos, Argentina e Nova Zelândia, a data é amplamente celebrada, mas não se trata de um feriado oficial. <br>St. Patrick's Day é comemorado pelo irlandês em cidades grandes e pequenas, como se fosse o nosso carnaval - podendo ser comparado aos \"desfiles de carnaval de rua\". Algumas comunidades chegam a tingir rios ou córregos de verde! As pessoas vestem-se de verde, pintam trevos no rosto e assistem às St. Patrick's Day parades (desfiles). Entre as crianças, há a tradição de beliscar os amigos que não vestem verde neste dia.<br>   <br>Atualmente, St. Patrick's Day é comemorado por gente de todas as origens nos Estados Unidos, Canadá e Austrália. Embora a América do Norte abrigue as maiores produções, O Dia de São Patrício é também celebrado em outros locais distantes da Irlanda, incluindo o Japão, Singapura, Rússia, Argentina e algumas cidades do Brasil. Em toda parte, as pessoas dançam, cantam e bebem \"green beer\" (cerveja verde) nos Irish Pubs, just having a good time and enjoying themselves!<br>Quem foi São Patrício?<br>St. Patrick nasceu na Grã-Bretanha, filho de pais endinheirados, mais ou menos no final do século IV. Acredita-se que tenha morrido no dia 17 de março de 461 - daí então, a data da celebração. Até os 16 anos, ele se considerava um pagão. Nessa idade, foi sequestrado e vendido como escravo por saqueadores irlandeses. Foi durante sua captura que ele começou a se voltar para Deus.<br>Ele conseguiu escapar após ter sido escravizado durante 6 anos e, então, foi estudar em um mosteiro em Gauls (na região da atual França), por 12 anos. Foi quando ele soube que sua \"vocação\" (calling) era tentar converter todos os pagãos na Irlanda para o Cristianismo.<br>Sendo assim, St. Patrick foi de mosteiro em mosteiro, obtendo sucesso em converter as pessoas para o Catolicismo. Os Druidas Celtas (Celtic Druids) ficaram muito insatisfeitos com ele e tentaram prendê-lo por diversas vezes, mas ele sempre conseguiu escapar.",
    "categories": [
      "Art",
      "Kid Friendly",
      "Food festival"
    ],
    "event_url": "https://www.facebook.com/events/556557424810517"
  },
  {
    "name": "Maori Sunset • Reabertura 2019",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/53036235_2157594567630388_2920380338813272064_n.jpg?_nc_cat=106&_nc_ht=scontent.fpoa12-1.fna&oh=3f7e9e98b236edff5e96bb7d9d8c8f7e&oe=5D24F7F2",
    "address": "Travessia Engenheiro Régis Bitencourt, 1101, 90250-710 bairro Arquipélago = Ilha do Pavão Porto Alegre",
    "datetimes": [
      "2019-04-07 03:00:00"
    ],
    "place": "Marina Navegantes São João",
    "organizers": [
      "Maori Beach Club"
    ],
    "organizers_fallback_a": [
      "Marina Navegantes São João"
    ],
    "description": "Maori Aloha Sunset – Reabertura 2019<br>ALOHA!! Palavra Havaiana que significa amor, carinho, paz e compaixão. Esses são os sentimentos que entendemos ser a base pra um mundo melhor, e por isso, serão a essência da reabertura Maori Sunset 2019. A temporada de sunsets chega trazendo nova decoração, fazendo uso de materiais orgânicos e renováveis, inspirada em grandes festivais sustentáveis mundo a fora!<br>SAVE THE DATE - 07/04/2019<br>Ingressos e reservas de camarote:<br>Bruna: (51) 99964.9646<br>Caio: (51) 99235.3202<br>O primeiro Maori Sunset de 2019. ☀<br>Confirme presença no evento e convide seus amigos! 🎶<br>O que: Maori Sunset • Reabertura 2019<br>Quando: 07 de abril de 2019 às 15h<br>Onde: Marina Navegantes São João - Porto Alegre/RS <br>Classificação: 18 anos <br>Atenção: Não será permitida a entrada com carteira de cigarro aberta, somente lacrada.",
    "categories": [
      "Party"
    ],
    "event_url": "https://www.facebook.com/events/198026067793748"
  },
  {
    "name": "7° Rodeio Crioulo Estadual de Paverama",
    "address": "R. 4 de Julho, 95865-000 Paverama, Rio Grande Do Sul, Brazil",
    "datetimes": [
      "2019-05-02 08:00:00"
    ],
    "place": "Parque de Eventos Arno Markus",
    "organizers_fallback_a": [
      "Parque de Eventos Arno Markus"
    ],
    "description": "É com muita alegria que a família pqt Arno Markus convida para a 7° edição do rodeio criou estadual de Paverama, ocorrerá nos dias 2, 3, 4 e 5 de maio. Contamos com a presenças de todos os amigos, abraços e até lá!",
    "event_url": "https://www.facebook.com/events/2274366169254833",
    "organizers": [
      "Parque de Eventos Arno Markus"
    ]
  },
  {
    "name": "Baile Da Moto 08/03/2019",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/48374821_1231098547028868_3830182586815086592_o.jpg?_nc_cat=101&_nc_ht=scontent.fpoa12-1.fna&oh=87bd0c9f0769e1ee04c7590653e0769a&oe=5D1EEA8A",
    "address": "Salvador do Sul",
    "datetimes": [
      "2019-03-08 11:00:00"
    ],
    "place": "Linha Comprida",
    "organizers_fallback_a": [
      "Linha Comprida"
    ],
    "description": "Sociedade Estrela Da Manhã de Linha Comprida, Salvador do Sul promove Baile da Moto, no dia 08 de março de 2019, Sexta-feira,  sorteando uma moto Honda Fan 125. O baile se inicia as 23 horas com animação da banda Barbarella e os ingressos com números para concorrer ao prêmio já estão á venda no valor de 10 reais com os mebros da diretoria e sócios da sociedade.<br>*Não é precisso estar presente no baile para ter direito ao prêmio.",
    "event_url": "https://www.facebook.com/events/471776160039496",
    "organizers": [
      "Linha Comprida"
    ]
  },
  {
    "name": "Travessa cultural - Puro Astrhal + Atração Surpresa",
    "address": "Travessa dos Venezianos n°30, 90050370 Porto Alegre",
    "datetimes": [
      "2019-03-24 05:00:00"
    ],
    "place": "Instituto Parrhesia Erga Omnes",
    "organizers": [
      "Parrhesia RADIO WEB",
      "Cumbia na Rua - Bailando sin Fronteras",
      "CRAZY WORLD ARTS"
    ],
    "organizers_fallback_a": [
      "Instituto Parrhesia Erga Omnes"
    ],
    "description": "Voltamos com a Puro Astrhal , domingão dia 24 de fevereiro, bora  aproveitar o fim de tarde na travessa mais linda do portinho. Liga xs migxs e vem ti embora .",
    "categories": [
      "Art"
    ],
    "event_url": "https://www.facebook.com/events/600294147050472"
  },
  {
    "name": "Marcelo D2 :: Opinião",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/52283856_2214836971902120_3436229013691957248_n.jpg?_nc_cat=106&_nc_ht=scontent.fpoa12-1.fna&oh=6290471558f49f6d8ac1c637155866e4&oe=5D153550",
    "address": "Rua José do Patrocínio, nº 834 – Bairro Cidade Baixa, 90050-002 Porto Alegre",
    "datetimes": [
      "2019-03-14 11:00:00"
    ],
    "place": "Bar Opinião",
    "organizers": [
      "Opinião Produtora",
      "Marcelo D2",
      "No Palco"
    ],
    "organizers_fallback_a": [
      "Bar Opinião"
    ],
    "description": "Marcelo D2 irá abrir a temporada 2019 do Opinião, no dia 14 de março, com o show do recente “AMAR é para os FORTES”, que debutou na plataformas de streaming em setembro do ano passado.<br>::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::<br>Marcelo D2<br>Quinta-feira, dia 14 de março, a partir das 23h<br>Bar Opinião (Rua José do Patrocínio, 834)<br>Abertura da casa: 21h30<br>Classificação: 16 anos<br>Realização: Opinião Produtora<br>::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::<br>INGRESSOS:<br>Lote 1:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 45<br>Estudantes e idosos (desconto de 50%): R$ 40<br>Inteira: R$ 80<br>Lote 2:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 55<br>Estudantes e idosos (desconto de 50%): R$ 50<br>Inteira: R$ 100<br>Lote 3:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 65<br>Estudantes e idosos (desconto de 50%): R$ 60<br>Inteira: R$ 120<br>Lote 4:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 75<br>Estudantes e idosos (desconto de 50%): R$ 70<br>Inteira: R$ 140<br>* Os alimentos deverão ser entregues no Opinião, no momento da entrada ao evento.<br>** Para o benefício da meia-entrada (50% de desconto), é necessária a apresentação da Carteira de Identificação Estudantil (CIE) na entrada do espetáculo. Os documentos aceitos como válidos estão determinados na Lei Federal 12.933/13.<br>Demais descontos:<br>* 50% para idosos: Lei Federal 10.741/03 – obrigatória apresentação de identidade ou documento oficial com foto.<br>* 50% para jovens pertencentes a famílias de baixa renda: Lei Federal 12.933/13 – obrigatória apresentação da Carteira de Identidade Jovem e de documento oficial com foto.<br>* 50% para pessoas com deficiência (e acompanhante quando necessário): Lei Federal 12.933/13 – obrigatória apresentação do Cartão de Benefício de Prestação Continuada da Assistência Social da Pessoa com Deficiência ou de documento emitido pelo Instituto Nacional do Seguro Social (INSS).<br>Pontos de venda:<br>Bilheteria oficial (sem taxa de conveniência – somente em dinheiro):<br>Multisom Bourbon Wallig<br>Demais pontos de venda (sujeito à cobrança de R$ 5 de taxa de conveniência – somente em dinheiro):<br>Multisom Porto Alegre: Shopping Praia de Belas, Iguatemi, Bourbon Ipiranga, Barra Shopping Sul, Shopping Total e Andradas 1001<br>Multisom Região Metropolitana: Bourbon São Leopoldo, Bourbon Novo Hamburgo, Park Shopping Canoas e Canoas Shopping<br>Online: <br>Informações:<br>(51) 3211-2838",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/483834312149036"
  },
  {
    "name": "La Movida Economia Criativa",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/s720x720/50009501_2227324640666271_973041277748641792_n.jpg?_nc_cat=108&_nc_ht=scontent.fpoa12-1.fna&oh=1678cac4be408e96e5ba8bb528431687&oe=5D1EFB17",
    "address": "Rua Comendador Caminha, 90510-000 Porto Alegre",
    "datetimes": [
      "2019-04-07 10:00:00"
    ],
    "place": "Parque Moinhos de Vento",
    "organizers": [
      "La Movida Bazar Economia Criativa & Artes"
    ],
    "organizers_fallback_a": [
      "Parque Moinhos de Vento"
    ],
    "description": " O projeto La Movida  é um evento itinerante de Economia Criativa que reune Arte, empreededorismo , Moda, Gastronomia, Música ,Criatividade  e Artesanato Sustentável e acontece desde 2015 em vários locais da cidade, inicialmente na Casa de Cultura Mário quintana e a seguir nas várias praças e ruas da  da cidade, como Parcão, Parque Gemãnia, Cidade Baixa e Praca julio Mesquita.<br>Nestes 3 anos de estrada apresentamos diversos artistas de dança, musica e artes cenicas como programação artistica da feira, ocupamos os locais publicos e incentivamos pequenos empreendedores a vender suas criações.<br>Como você se relaciona com o mundo? já pensou sobre isto? nós acreditamos que o desapego e a reutilização de materiais é importante para o futuro do planeta e um novo modelo de negócio, podendo assim transformar uma ideia bacana em uma fonte de renda.<br>O planeta  agradece.Se Você quer desapegar de roupas, livros, discos ou pensar em algo bacana vem expor com a gente !<br> <br> ",
    "categories": [
      "Art",
      "Food festival",
      "Farmers market"
    ],
    "event_url": "https://www.facebook.com/events/735099026865174"
  },
  {
    "name": "FunkÜ Sunset • 14/04",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q83/p235x350/48396879_514113682418561_4748390339218243584_n.jpg?_nc_cat=105&_nc_ht=scontent.fpoa12-1.fna&oh=7101008224a4e6900ae4d6becc3f4a2e&oe=5D17A74F",
    "datetimes": [
      "2019-04-14 03:00:00"
    ],
    "place": "Porto Alegre",
    "organizers": [
      "FUNKÜ"
    ],
    "organizers_fallback_a": [
      "Porto Alegre"
    ],
    "description": "Loading..",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/349009535830626"
  },
  {
    "name": "Planeta Tentação da Folia | Santa Clara do Sul",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/49619268_2197978686913859_66287524519084032_n.jpg?_nc_cat=107&_nc_ht=scontent.fpoa12-1.fna&oh=37eebc8bf4be971e70ab6b7050dfdb4b&oe=5CE60E49",
    "address": "Avenida Vinte e Oito de Maio, 95915-000 Santa Clara Do Sul, Rio Grande Do Sul, Brazil",
    "datetimes": [
      "2019-03-02 10:00:00"
    ],
    "place": "Centro de Reservistas",
    "organizers": [
      "Django Promoções",
      "DJEFF",
      "Audiosomoficial",
      "DougC",
      "Rádio Terra Venâncio Aires",
      "Tropical FM 103,7",
      "Projeto Magic Funk",
      "Funk-Se",
      "DJ Rustty",
      "ROWDY"
    ],
    "organizers_fallback_a": [
      "Centro de Reservistas"
    ],
    "description": "PLANETA TENTAÇÃO DA FOLIA 2019 | SANTA CLARA DO SUL<br>O MAIOR E MELHOR CARNAVAL DO SUL DO BRASIL!<br>Neste ano tem NOVIDADE, serão duas festas em Santa Clara do Sul, no SÁBADO e a tradicional Segunda-feira!<br>• MAIS DE 10 MIL FOLIÕES EM CADA DIA 😱❤️ <br>• VÁRIOS AMBIENTES <br>▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬<br>● INGRESSOS ANTECIPADOS (Lotes sujeitos a alteração e/ou indisponibilidade sem aviso prévio.):<br>● BACKSTAGE OPEN BAR <br>(Somente para maiores de 18 anos)<br>• Serviço Open Bar das 22h às 03h: Budweiser, Brahma, Vodka, Energético, Refrigerante e Água;<br>• PASSAPORTE (SÁBADO + SEGUNDA): R$ 140,00<br>• SÁBADO: R$ 80,00<br>• SEGUNDA-FEIRA: R$ 80,00<br>● PISTA<br>• PASSAPORTE (SÁBADO + SEGUNDA)<br>BLOCO: R$ 25,00<br>NORMAL: R$ 30,00<br>• SÁBADO<br>BLOCO: R$ 20,00<br>NORMAL: R$ 25,00<br>• SEGUNDA-FEIRA<br>BLOCO: R$ 20,00<br>NORMAL: R$ 25,00<br>▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬<br>● PONTOS DE VENDA<br>• ONLINE: <br> (EM ATÉ 06x NO CARTÃO)<br>• ARROIO DO MEIO: Divina Bijuterias <br>• ENCANTADO: Posto Dália<br>• ESTRELA: Posto da Dani<br>• LAJEADO: Cacau Show (Centro & Shopping) (EM ATÉ 10x NO CARTÃO / TAXA CLIENTE)<br>• LAJEADO: Posto Fascina <br>• TEUTÔNIA: Posto Fascina<br>• VENÂNCIO AIRES: Trekos & Tarekos<br>•  PROMOTERS DJANGO<br>▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬<br>:: ATRAÇÕES <br>• MC DAVI (SHOW SOMENTE NO SÁBADO 02-03)<br>• BANDA SÉTIMO SENTIDO (SHOW SOMENTE NO SÁBADO 02-03)<br>• KARINE LARRÉ<br>• BAILE DO DJEFF<br>• FUNK-SE<br>• ROWDY<br>• DOUGC<br>• RUSTTY<br>• PROJETO MAGIC FUNK<br>• ANDERSON BRITO<br>• DANI SOMMER<br>• AUDIO SOM<br>• CORUJAS BAR<br>▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬<br>CADASTRO DE BLOCOS: (51) 9.9995-2578 com Léo.",
    "categories": [
      "Party"
    ],
    "event_url": "https://www.facebook.com/events/210863799866289"
  },
  {
    "name": "3º TranscitrusFest",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/s720x720/50784631_620786245023749_6169323416617746432_n.jpg?_nc_cat=101&_nc_ht=scontent.fpoa12-1.fna&oh=c39da78e30580c79479216d795f0119f&oe=5D224BFD",
    "datetimes": [
      "2019-05-10 10:00:00",
      "2019-05-11 10:00:00",
      "2019-05-12 10:00:00"
    ],
    "dates": [
      "Friday, May 10, 2019",
      "Saturday, May 11, 2019",
      "Sunday, May 12, 2019"
    ],
    "times": [
      "10:00 AM",
      "10:00 AM",
      "10:00 AM"
    ],
    "place": "Poço Das Antas, Rio Grande Do Sul, Brazil",
    "organizers": [
      "3ªTranscitrusFest"
    ],
    "organizers_fallback_a": [
      "Poço Das Antas, Rio Grande Do Sul, Brazil"
    ],
    "description": "Feira Comercial, Industrial e de Serviços!",
    "categories": [
      "Party",
      "Kid Friendly"
    ],
    "event_url": "https://www.facebook.com/events/1119942314851406"
  },
  {
    "name": "Jantar Baile de Casais - E.C.C.R Copacabana",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/51280289_2077188052361208_7270603780645715968_n.jpg?_nc_cat=108&_nc_ht=scontent.fpoa12-1.fna&oh=450df20648f5fbf37c5e2d9d9a9d7d49&oe=5D210F0D",
    "address": "Estr. Arroio Canoas SN Sn, 95730-000 Carlos Barbosa",
    "datetimes": [
      "2019-03-16 08:00:00"
    ],
    "place": "Esporte Clube Copacabana",
    "organizers_fallback_a": [
      "Esporte Clube Copacabana"
    ],
    "description": "O Clube Copacabana convida a todos para participarem do Jantar Baile de Casais com a Banda Barbarella a noite toda!<br> - Cardápio: Sopa de Capeletti, Salsichão, Galeto, Churrasco, Maionese, Saladas Diversas, Pão, Cuca e Frutas.<br> - Buffet de Sobremesas e Sorvete a noite toda!<br>• Valor do ingresso será de R$ 125,00 ao casal.<br>Maiores informações com: <br>Whatsapp: Igor 51 995795251<br>                   Carla 51 997781959<br>                   Flavia 51 996320319<br>                   Michele 51 998269486<br>“Ou conversar diretamente com presidente Erni Schnoremberguer” fone: 51 36451603",
    "event_url": "https://www.facebook.com/events/834688423548921",
    "organizers": [
      "Esporte Clube Copacabana"
    ]
  },
  {
    "name": "Festa do Semáforo 2019",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p280x280/51109471_427248867817089_3795346223041347584_n.jpg?_nc_cat=105&_nc_ht=scontent.fpoa12-1.fna&oh=14f03281b4878de012d2fb2247d7f022&oe=5D1A12B9",
    "address": "Rua Orlando Calliari, 46, 95750-000 Salvador do Sul",
    "datetimes": [
      "2019-08-17 11:00:00"
    ],
    "place": "SUS - Sociedade União Salvadorense",
    "organizers": [
      "Festa do Semáforo"
    ],
    "organizers_fallback_a": [
      "SUS - Sociedade União Salvadorense"
    ],
    "description": "A festa do semáforo 2019 já está lançada, dia 17/08 na SUS em Salvador do Sul....<br>A festa do semáforo vem crescendo de ano a ano, sempre com atrações irreverentes, ansioso para saber as atrações?   <br>LINE-UP <br>RÉGIS DEEDJAY<br>GUZ ZANOTTO<br>MARMITT DJ<br>KAREN DENNES<br>INGRESSOS E PONTOS DE VENDA em breve",
    "categories": [
      "Dance"
    ],
    "event_url": "https://www.facebook.com/events/479638915901792"
  },
  {
    "name": "Música na Praça Júlio Mesquita",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s552x414/50983143_2198746217040291_2876871018729701376_n.jpg?_nc_cat=101&_nc_ht=scontent.fpoa12-1.fna&oh=c0339c866abc940830fd07123f3b365e&oe=5D180A5E",
    "address": "entre av. João Goulart e rua Gen. Salustiano, 90010-120 Porto Alegre",
    "datetimes": [
      "2019-03-09 11:00:00"
    ],
    "place": "Praça Júlio Mesquita",
    "organizers": [
      "Mega Revel - Feira Cultural",
      "Encontro de Bandas"
    ],
    "organizers_fallback_a": [
      "Praça Júlio Mesquita"
    ],
    "description": "Mais uma realização <br>Dessa vez chegamos na <br> com uma super edição para curtir o mais Lindoo Pôr do Sol para quem estiver em Porto Alegre!!.<br>Curtir o Findi com a Família e os Amigos reunidos é uma delícia. <br>Com Música, Cerveja Artesanal e Comida boa então, nem se fala! <br>Vamos dar Vida aos locais públicos!!!<br>Vamos trazer a Arte e a Música para as Praças e Parques!!! <br>🎭🖼️🎶🎸🎧🎤🥁🎼<br>É possível trazer Vida para as Praças??!!<br>Simm!!<br>Toda Cidade precisa de um lugar onde as pessoas possam se reunir e ouvir uma boa música. <br>É bom pra quem canta, é bom pra quem escuta. <br>Cultura é isso, tem que estar nas ruas, tem que estar no meio do povo.<br>As Praças podem e devem ser ocupadas para o lazer, promovendo e favorecendo a Cultura. <br>Assim o público têm a oportunidade de viver algo diferente em um espaço que acolhe a todos.<br>Nossos eventos são um espaço de Diversidade, a onde todo Gênero, Raça, Cor e Estilo são Bem Vindos.<br>Nosso objetivo é ocupar mais os locais públicos de Porto Alegre que estão abandonados e esquecidos, trazendo assim mais vida para as Praças e Parques.<br>Os visitantes também poderão prestigiar a nossa Feira Cultural com mais de 50 Expositores locais com Trabalhos e Marcas Autorais, dando espaço a Economia Criativa e promovendo o desenvolvimento sustentável.<br>Aqui seu amigo Pet é Bem Vindo!! ♥ ♥<br>EVENTO FREE!!!<br>EM CASO DE CHUVA O EVENTO SERÁ TRANSFERIDO.<br>Em breve divulgaremos todos os participantes aqui no Evento!!<br>Fica ligado!!<br>Acompanhe a nossa página <br>.<br>APOIO: ",
    "categories": [
      "Party",
      "Kid Friendly",
      "Food festival"
    ],
    "event_url": "https://www.facebook.com/events/1925308807547375"
  },
  {
    "name": "Baile do Dennis Sunset @Porto Alegre",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q90/s526x296/52605469_2159388280789750_7984830870303277056_n.jpg?_nc_cat=102&_nc_ht=scontent.fpoa12-1.fna&oh=b95eb64539fa6ed82d57a80928fdabcd&oe=5D207F89",
    "datetimes": [
      "2019-05-05 03:00:00"
    ],
    "place": "Porto Alegre",
    "organizers": [
      "Dennis DJ",
      "Grupo Matiz",
      "Vnew",
      "Baile do Dennis"
    ],
    "organizers_fallback_a": [
      "Porto Alegre"
    ],
    "description": "Vem aí mais uma super edição do MAIOR BAILE DO MUNDO!<br>O Baile do Dennis volta para Porto Alegre, prometendo mais uma edição HISTÓRICA!!<br>No último baile, 4 mil pessoas tiveram presentes e queremos repetir a dose!<br>Dessa vez, será muito mais INCRÍVEL e MEMORÁVEL: uma estrutura jamais vista, com muitos efeitos especiais inéditos e surpresas inesquecíveis. <br>Dennis, o maior DJ e produtor musical do país, hoje vive seu sonho e, junto com seus convidados, faz de seu projeto autoral uma das festas mais desejadas do Brasil.<br>Chegou a hora do nosso reencontro.<br>Estamos contando os dias.<br>Em Maio, esteja pronto.<br>O maior baile do mundo está de volta.<br>Reservas de camarotes, mesas, aniversários e maiores informações: <br>51 98173.4241<br>51 99914.6919<br>✰✰✰ VENDAS ABERTAS ✰✰✰<br>❖ PONTOS DE VENDA<br>🔺 ONLINE: <br>- Blueticket: <br>- VAMO: <br>🔺 MULTISOM<br>➜ PORTO ALEGRE<br>Palacio - Andradas F12<br>Shopping Iguatemi F9<br>Barra Shopping Sul F133 <br>Bourbon Shop Ipiranga F109<br>Praia de Belas F13<br>➜ CAXIAS<br>Shopping Iguatemi <br>San Pelegrino F94<br>➜ NOVO HAMBURGO<br>Shopping Bourbon F47<br>➜ SÃO LEOPOLDO<br>Bourbon Shopping F48<br>➜ CANOAS<br>Canoas Shopping F21<br>➜ CACHOEIRINHA<br>Shop do Vale F32<br>➜ PELOTAS<br>Multisom F36 Calçadão<br>➜ FLORIANÓPOLIS<br>Felipe Schmidt<br>Floripa Shopping<br>Shopping Iguatemi<br>➜ BALNEÁRIO<br>Atlântico Shopping<br>Balneário Shopping<br>➜ BALNEÁRIO<br>Atlântico Shopping<br>Balneário Shopping<br>➜ JAGUARÁ DO SUL<br>Shopping Breithaupt<br>➜ BLUMENAU<br>Shopping Neumarkt<br>➜ ARARANGUÁ<br>Centro<br>➜ CRICIÚMA<br>Centro<br>➜ TUBARÃO<br>Farol Shopping<br>➜ ITAJAÍ<br>Shopping Itajaí<br>Calçadão<br>➜ CACHOEIRINHA<br>Shop do Vale<br>➜ CHAPECÓ<br>Shopping Pátio<br>Centro<br>➜ GRAVATAÍ<br>Centro<br>🔺 CHEIA DE GRAÇA<br>➜ FLORIANÓPOLIS<br>Centro<br>Ingleses<br>Lagoa<br>🔺 PITSTOP | Balneário Camboriú<br>🔺 TURN | Balneário Camboriú<br>🔺 LOJAS RECANTO | SC<br>🔺 EMPORIUM | SC<br>🔺 MARBON | SC<br>🔺 ÓTICAS CAROL<br>➜ CURITIBA<br>Centro<br>São Lourenço<br>Bacacheri<br>📅 SAVE THE DATE  📅<br>Domingo, 05 de Maio, às 15 horas<br>📍Porto Alegre.<br> <br>◾ Maiores informações, atrações convidadas em breve ◾<br>❖ CLASSIFICAÇÃO: <br>18 anos<br>❖ REALIZAÇÃO:<br>❖ AGÊNCIA: <br>❖ LOCAL:<br>Marina São João<br> <br> ",
    "categories": [
      "Party"
    ],
    "event_url": "https://www.facebook.com/events/2281576732079897"
  },
  {
    "name": "Carnaval de Nova Bréscia",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/s720x720/49535900_2267223659968787_3565138016085213184_n.jpg?_nc_cat=109&_nc_ht=scontent.fpoa12-1.fna&oh=c7311549b4154c1572f584b22b1a8486&oe=5D23283C",
    "address": "Nova Bréscia, Rio Grande Do Sul, Brazil",
    "datetimes": [
      "2019-03-02 11:00:00"
    ],
    "place": "Carnaval Nova Bréscia",
    "organizers": [
      "Grupo Elevse",
      "FROGG",
      "FG bookings"
    ],
    "organizers_fallback_a": [
      "Carnaval Nova Bréscia"
    ],
    "description": "CARNAVAL DE VERDADE É NA CAPITAL DA MENTIRA!<br>NOVA BRÉSCIA SE PREPARA PARA MAIS UM ANO BOMBÁSTICO!<br>ATENÇÃO BLOCOS: INFOS E INGRESSOS ANTECIPADOS PELO WHATSAPP: 051 99302 9796 / ISABEL. <br>Classificação 15 anos!",
    "categories": [
      "Party"
    ],
    "event_url": "https://www.facebook.com/events/319693822219609"
  },
  {
    "name": "FESTA DA BATATA FRITA",
    "address": "COBLENS, SN, 95186-000 Carlos Barbosa",
    "datetimes": [
      "2019-03-09 10:00:00"
    ],
    "place": "Coblens",
    "organizers_fallback_a": [
      "Coblens"
    ],
    "description": "INGRESSOS a venda à partir de segunda, dia 28/01 às 9hs.",
    "event_url": "https://www.facebook.com/events/269938263871396",
    "organizers": [
      "Coblens"
    ]
  },
  {
    "name": "Sextou | Bier Keller",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/51949009_2971789416180578_4124821951820595200_n.jpg?_nc_cat=105&_nc_ht=scontent.fpoa12-1.fna&oh=5d1a43b98052dfa2418ba36ed4d1a18e&oe=5D16828E",
    "address": "Rua Carlos Weber- 45, 95775-000 Tupandi, Rio Grande Do Sul, Brazil",
    "datetimes": [
      "2019-03-15 09:00:00"
    ],
    "place": "Bier Keller",
    "organizers": [
      "Circus Festival"
    ],
    "organizers_fallback_a": [
      "Bier Keller"
    ],
    "description": "Já emenda a farra de carnaval e a bebedeira de St. Patrick's, porque <br>Sexta é a alegria do povo, o verão da semana, a música favorita da playlist e o porre que vale a pena. Em homenagem ao dia mais querido da galera, o Keller vai ter o <br> mais aguardado de todos, daqueles pra ferver até amanhecer.<br>A noite começa com os hits do sertanejo, nas vozes da super dupla Lucas & Felipe; segue com muitas promos e chopp gelado e chega no clímax com a presença especial de Guz Zanotto, DJ e produtor do programa ATL DJ, da Rádio Atlântida. <br>◼◼ INGRESSOS ◼◼<br>Antecipado | R$ 15,00<br>Na hora | R$ 20,00<br>◼◼ PONTOS DE VENDA ◼◼<br>Tupandi | Bier Keller e Super Müller.<br>Bom Princípio, Feliz, São Sebastião do Caí e Salvador do Sul | Belinha Calçados.<br>◼◼ RESERVAS ◼◼<br>Reserve sua mesa! Entre em contato via inbox, Instagram ou pelos telefones (51) 9682-6868 / (51) 9802-4343.",
    "categories": [
      "Party"
    ],
    "event_url": "https://www.facebook.com/events/371635413652722"
  },
  {
    "name": "Festa dos Solteiros pt.2",
    "address": "Elisa Tramontina, 255, 95185-000 Carlos Barbosa",
    "datetimes": [
      "2019-05-11 11:30:00"
    ],
    "place": "Baronia bar music",
    "organizers_fallback_a": [
      "Baronia bar music"
    ],
    "description": "Festa dos Solteiros pt.2<br>Depois do sucesso da primeira edição do ano, VEM AÍ, A Festa dos Solteiros pt.2 🔞🔞🔞 <br>Se você não beijou na primeira não se preocupe porque a festa vai te dar a oportunidade de você beijar a noite toda 💋💋💋, dançar ao redor de muita gente bonita 💃🏻💃🏻 e beber até não dar mais 🍻🍻🍻 <br>MAS VOCÊ QUER MAIS É???? 😏😏Então para agitar a nossa noite, confere aí a line 🙌🏻🙌🏻🙌🏻🙌🏻<br>Atrações <br>23:30 00:30 LOWLIFE MOB<br>00:30 02:00 REBOOT<br>02:00 03:00 KOSTT <br>03:00 04:00 TETEU<br>04:00 05:00 LYNKON<br>Ingressos ANTECIPADOS:<br>Preço único: 25 R$ (Em Breve)<br>Ingressos na HORA:<br>COM NOME NA LISTA R$10,00 (100 NOMES - COMPLETO)<br>                                      R$20,00 (200 NOMES)<br>SEM NOME NA LISTA  R$30,00 <br>                                     <br>REGRAS LISTA:<br>• Publicar seu nome no evento.<br>• Confirmar presença no evento.<br>• Compartilhar o evento em modo público.<br>*Só será valido se publicar seu nome real.<br>*Será desconsiderado nomes de outras pessoas publicados com o seu perfil.<br>Fotografia: 40 Graus Parties<br>Atenção<br>Classificação etária: 16 anos (14 e 15 anos com autorização autenticada)<br>MODELO:<br> Eu:…………………………………………………………..........................................portador do RG:.………………………………………………........... responsabilizo-me por:....................……………………………………………..…………………………..portador do RG:……………………………………………………... perante sua permanência no estabelecimento ........................................de .............................................................nesta noite.<br>Responsável:__________<br>Haverá chapelaria no valor de R$ 5,00 por peça de roupa.<br>Venda de ingressos na hora até as 2 horas da manhã.<br>Proibida a entrada de chinelos, objetos cortantes, camisas de time, drogas ilícitas e pirulitos.<br>Realização: Baronia bar music, Jhonny Paiz<br>Artwork: <br>Maiores Informações<br>Jhonny (54) 99902-6389<br>Boa diversão, quem faz a festa é você!!",
    "event_url": "https://www.facebook.com/events/619876158444647",
    "organizers": [
      "Baronia bar music"
    ]
  },
  {
    "name": "Na Praça Com Gabriel Lopes E Banda.",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/50022293_1025988197601914_7558335021468090368_n.jpg?_nc_cat=105&_nc_ht=scontent.fpoa12-1.fna&oh=c0e915b6ea342f3f58cef214e188f090&oe=5CE5D886",
    "address": "entre av. João Goulart e rua Gen. Salustiano, 90010-120 Porto Alegre",
    "datetimes": [
      "2019-03-09 05:00:00"
    ],
    "place": "Praça Júlio Mesquita",
    "organizers": [
      "Gabriel Lopes e Banda"
    ],
    "organizers_fallback_a": [
      "Praça Júlio Mesquita"
    ],
    "description": "Sábado dia 09/03 tem \"Na Praça Com Gabriel Lopes\", pela primeira vez na praça Júlio Mesquita, no Aeromóvel do Gasômetro, vou cantar os grandes clássicos da música Brasileira, acompanhado de uma super banda vai rolar os  clássicos dos mestres, Djavan, Jorge Ben, Tim, Tom Jobim, Gil, e muito mais!!! leve sua família, amigos, e vamos passar esse dia maravilhoso juntos em um dos lugares mais lindos de Porto Alegre...<br>Na Praça Com Gabriel Lopes.🎼🌳<br>ENTRADA FRANCA.🌴<br>SHOW AS 18:00.🎼",
    "event_url": "https://www.facebook.com/events/1883529298411637"
  },
  {
    "name": "Universo Alegria 2019 | Porto Alegre RS",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/52333364_470768273458909_8243125122538405888_n.jpg?_nc_cat=106&_nc_ht=scontent.fpoa12-1.fna&oh=18a3f03f0b89f5aecddc5b4d6bcc1698&oe=5D27EE07",
    "address": "Avenida Padre Cacique, 891 Praia de Belas, 90810-240 Porto Alegre",
    "datetimes": [
      "2019-12-07 10:00:00"
    ],
    "place": "Estádio Beira-Rio",
    "organizers": [
      "JR News"
    ],
    "organizers_fallback_a": [
      "Estádio Beira-Rio"
    ],
    "description": "Universo Alegria 2019 já tem data marcada,  será dia 7 de Dezembro! <br>Em breve as atrações serão confirmadas!",
    "event_url": "https://www.facebook.com/events/2283969408592390"
  },
  {
    "name": "Páscoa Show | Clube Carlos Gomes",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/51865947_2219378828130018_4530698186653696000_n.jpg?_nc_cat=108&_nc_ht=scontent.fpoa12-1.fna&oh=870f98025ab4b8baac9eaf60442e9333&oe=5CDA48C2",
    "address": "Rua Arminho Miotto, 1132, 95980-000 Anta Gorda",
    "datetimes": [
      "2019-04-20 11:00:00"
    ],
    "place": "Clube Carlos Gomes",
    "organizers": [
      "Buzoli"
    ],
    "organizers_fallback_a": [
      "Clube Carlos Gomes"
    ],
    "description": "Uma das melhores festas de Páscoa da região, várias atrações, todos os estilos musicais, Vem aí, PÁSCOA SHOW..!!<br>Os queridinhos do público estão de volta, LUCAS & FELIPE são nossa 1ª Atração Confirmada para Páscoa Show do Clube Carlos Gomes de Anta Gorda/RS.<br>E não para por aí..Em breve contamos quem são nossas próxima 3 Atrações que te esperam para a festa do dia 20 de Abril.<br>1ª Atração: Show Sertanejo LUCAS & FELIPE<br>2ª Atração: ....<br>3ª Atração: ....<br>4ª Atração: ....<br>....<br>Sócios tem ingresso grátis<br>Ingressos Antecipados R$25,00<br>Reserve já sua mesa pelo fone: (51) 998992955 - Limitadas<br>Realização: Clube Carlos Gomes - Parceria Buzoli Promoções",
    "categories": [
      "Party"
    ],
    "event_url": "https://www.facebook.com/events/568745336921842"
  },
  {
    "name": "St. Patrick’s Day no Bier Emporium",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/52065857_1822453857859781_8096021191275315200_n.jpg?_nc_cat=111&_nc_ht=scontent.fpoa12-1.fna&oh=1daa403c9b2fd67d09b378cd0bea1f58&oe=5D1CF0AB",
    "address": "RS 452, km 03, 1304, 95770000 Feliz",
    "datetimes": [
      "2019-03-15 07:00:00"
    ],
    "place": "Bier Emporium",
    "organizers_fallback_a": [
      "Bier Emporium"
    ],
    "description": "Tá chegando uma das datas mais esperadas pelos amantes da cerveja - tira a cartola verde do armário e vem transformar a Feliz em Irlanda!<br>🍺 Diretamente da Irlanda para nossas taps: cerveja Guinness!<br>🌈 No fim do arco-íris teremos potes de ouro com vale-chopes, e concurso de fantasia!<br>BANDAS:<br>- Acústico Paulinho Trindade<br>- Banda Gelpi<br>O Bier Emporium é um dos melhores pubs do Vale do Caí, reunindo uma grande variedade de rótulos de cervejas especiais e 15 torneiras com as melhores artesanais, cardápio diferenciado com burgers gourmet e petiscos. Além disso, é aqui o lugar do público mais animado da região!<br>——————————<br>ENTRADA<br>∙ R$ 30, com direito a copo especial do evento.<br>∙ R$ 35 no dia do evento, após as 18h.<br>FAÇA JÁ SUA RESERVA<br>∙ Via Facebook ou WhatsApp (51) 99617-9344, com Aline, até as 20:45 do dia do evento.<br>BIER EMPORIUM<br>Telefone (51) 3637-2511<br>RS-452, Km 03, 1304<br>Feliz - RS<br>Entre a Pousada Choppão e o Posto Choppão, com estacionamento no local.",
    "categories": [
      "Drinks"
    ],
    "event_url": "https://www.facebook.com/events/309389549928315",
    "organizers": [
      "Bier Emporium"
    ]
  },
  {
    "name": "•Batalha da ermida•",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/52014019_2202791299982789_5096143438764572672_n.jpg?_nc_cat=105&_nc_ht=scontent.fpoa12-1.fna&oh=41cb6ea06b781ac7739a8c4cdd70158f&oe=5CE1CAAC",
    "address": "Rua Barão do Triunfo, 95720000 Garibaldi, Rio Grande do Sul",
    "datetimes": [
      "2019-03-02 03:00:00"
    ],
    "place": "Praça Da Ermida",
    "organizers_fallback_a": [
      "Praça Da Ermida"
    ],
    "description": "como na o dasafio contra a batalha da caixinha foi cancelado decidimos fazer uma batalha normal no mesmo esquema das outras edições qualquer um pode chegar e batalhar, divulga ai familia🎤💥",
    "event_url": "https://www.facebook.com/events/240725080215639",
    "organizers": [
      "Praça Da Ermida"
    ]
  },
  {
    "name": "Festival do Chopp 2019",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/50236793_2420124468014966_8901248055135698944_n.jpg?_nc_cat=108&_nc_ht=scontent.fpoa12-1.fna&oh=5bf2a84a8b999f17e330698dd65f0cc5&oe=5CEAD123",
    "address": "Rua Pedro Noll, 90, Centro, 95770-000 Feliz",
    "datetimes": [
      "2019-04-06 21:00:00",
      "2019-04-13 21:00:00"
    ],
    "dates": [
      "Saturday, April 6, 2019",
      "Saturday, April 13, 2019"
    ],
    "times": [
      " 9:00 PM",
      " 9:00 PM"
    ],
    "place": "Socef",
    "organizers_fallback_a": [
      "Socef"
    ],
    "description": "🍻 O Festival do Chopp 2019 chega em sua 52ª edição, nos dias 06 e 13 de abril, na cidade de Feliz/RS. 🍺<br>Agende-se e venha aproveitar o melhor Festival do Chopp do Brasil. Ein Prosit!<br>- Informações -<br>Fone Geral - 51 3637 1118<br>Cel/Whats - 51 99990 8086",
    "categories": [
      "Dance",
      "Beer",
      "Dancing"
    ],
    "event_url": "https://www.facebook.com/events/592488974514681",
    "organizers": [
      "Socef"
    ]
  },
  {
    "name": "La Movida Economia Criativa",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/s720x720/50078607_2225951504136918_3550549352210497536_n.jpg?_nc_cat=100&_nc_ht=scontent.fpoa12-1.fna&oh=08f05a1b9e0c074805607d00db0609a9&oe=5CDF2C08",
    "address": "Rua Túlio de Rose, 499, 91340-110 Porto Alegre",
    "datetimes": [
      "2019-03-24 10:00:00"
    ],
    "place": "Parque Germania",
    "organizers": [
      "La Movida Bazar Economia Criativa & Artes"
    ],
    "organizers_fallback_a": [
      "Parque Germania"
    ],
    "description": " O projeto La Movida  é um evento itinerante de Economia Criativa que reune Arte, empreededorismo , Moda, Gastronomia, Música ,Criatividade  e Artesanato Sustentável e acontece desde 2015 em vários locais da cidade, inicialmente na Casa de Cultura Mário quintana e a seguir nas várias praças e ruas da  da cidade, como Parcão, Parque Gemãnia, Cidade Baixa e Praca julio Mesquita.<br>Nestes 3 anos de estrada apresentamos diversos artistas de dança, musica e artes cenicas como programação artistica da feira, ocupamos os locais publicos e incentivamos pequenos empreendedores a vender suas criações.<br>Como você se relaciona com o mundo? já pensou sobre isto? nós acreditamos que o desapego e a reutilização de materiais é importante para o futuro do planeta e um novo modelo de negócio, podendo assim transformar uma ideia bacana em uma fonte de renda.<br>O planeta  agradece.Se Você quer desapegar de roupas, livros, discos ou pensar em algo bacana vem expor com a gente !<br> <br> ",
    "categories": [
      "Art",
      "Kid Friendly",
      "Food festival"
    ],
    "event_url": "https://www.facebook.com/events/2258503837725338"
  },
  {
    "name": "DILSINHO - Lançamento do DVD Terra do Nunca | Samba da Tropa",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p280x280/51781091_1423359461139494_1604885281146667008_n.jpg?_nc_cat=111&_nc_ht=scontent.fpoa12-1.fna&oh=af2faa0b62ba23dfebe05fd73f7acec1&oe=5D1FABED",
    "address": "Avenida Severo Dullius, 1995 - em frente ao aeroporto, 90200-310 Porto Alegre",
    "datetimes": [
      "2019-06-15 09:30:00"
    ],
    "place": "Pepsi On Stage",
    "organizers": [
      "Tropa Produções",
      "Dilsinho",
      "Trechos de Pagode"
    ],
    "organizers_fallback_a": [
      "Pepsi On Stage"
    ],
    "description": "É isto mesmo, vocês não estavam esperando? Então programem-se porque vem aí com exclusividade da Tropa Produções o Lançamento do 1º DVD dele @dilsinho.<br>➥ Dia 15 de Junho (sábado) à partir das 21h30min.<br>➥ No Pepsi on Stage (Av. Severo Dullius, 1.995 - Anchieta, Porto Alegre - RS).<br>:::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::<br>Em breve estaremos divulgando o INÍCIO DAS VENDAS e VALORES DE INGRESSOS.<br>:::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::<br>➥ REALIZAÇÃO <br>Tropa Produções @tropaproducoes<br>➥ APOIO<br>Trechos de Pagode @trechosdepagode<br>Moita Lanches @moitalanches<br>Informações:<br>(51) 3085-0525",
    "event_url": "https://www.facebook.com/events/385162082276814"
  },
  {
    "name": "Zé Neto e Cristiano | Novo Hamburgo",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/51654209_2268202396534970_483895471111143424_n.jpg?_nc_cat=110&_nc_ht=scontent.fpoa12-1.fna&oh=4503e3ef94fb31c9ce84f2d705ea803b&oe=5CE31102",
    "address": "Av. Nações Unidas, 3825, 93334-000 Novo Hamburgo",
    "datetimes": [
      "2019-05-01 09:00:00"
    ],
    "place": "Fenac Centro de Eventos e Negócios",
    "organizers": [
      "Rádio Alegria",
      "Zé Neto e Cristiano",
      "GDO Produções"
    ],
    "organizers_fallback_a": [
      "Fenac Centro de Eventos e Negócios"
    ],
    "description": "A dupla que é fenômeno no Brasil chega pela primeira vez a Novo Hamburgo!<br>Vem aí ZÉ NETO & CRISTIANO, quarta-feira, feriado, dia 01 de maio, na Fenac em Novo Hamburgo.<br>☆ Ingressos à venda a partir do dia 27 de fevereiro às 10 horas ☆<br>• Vendas Online: <br>• Pontos de Venda: Farmácias Preço Mais Popular:<br>CAMPO BOM-RS - Av. Brasil, 2780<br>CAMPO BOM-RS - Av. Brasil, 2994<br>CANOAS-RS - Av. Rio Grande do Sul, 1500<br>CANOAS-RS - Av. Boqueirão, 3301<br>CANOAS-RS - Av. Victor Barreto, 2744<br>CANOAS-RS - Rua XV de Janeiro, 240<br>CANOAS-RS - Rua Tiradentes, 353<br>ESTEIO-RS - Av. Presidente Vargas, 2130<br>NOVO HAMBURGO-RS - Rua Joaquim Nabuco, 261<br>PORTÃO-RS - Rua Brasília, 333<br>PORTO ALEGRE-RS - Av. Otávio Rocha, 54<br>PORTO ALEGRE-RS - Rua Marechal Floriano Peixoto, 44<br>PORTO ALEGRE-RS - Av. Azenha, 1142<br>PORTO ALEGRE-RS - Rua Vigário José Inácio, 255<br>SÃO LEOPOLDO-RS - Rua Independência, 787<br>SÃO LEOPOLDO-RS - Rua Independência, 443<br>SAPUCAIA DO SUL-RS - Rua Ulisses Cabral, 94<br>TAQUARA-RS - Rua Júlio de Castilhos, 2505",
    "categories": [
      "Music",
      "Concert",
      "Música sertaneja"
    ],
    "event_url": "https://www.facebook.com/events/438330866906171"
  },
  {
    "name": "2ª Corrida e Caminhada beneficente para APAE - Feliz/RS",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/52914575_358178608115634_7053306455834755072_n.jpg?_nc_cat=104&_nc_ht=scontent.fpoa12-1.fna&oh=cd5a6b2c02a21383134191ab36c38241&oe=5CDF4F18",
    "address": "Feliz, 95770000 Feliz",
    "datetimes": [
      "2019-03-31 07:00:00"
    ],
    "place": "Parque Municipal De Feliz Em Feliz",
    "organizers": [
      "Laufen Auf Bier"
    ],
    "organizers_fallback_a": [
      "Parque Municipal De Feliz Em Feliz"
    ],
    "description": "Após o sucesso do nosso primeiro evento, vem aí a 2ª corrida e caminhada beneficente para APAE, desta vez um pouco mais cedo, mas será tão boa e linda quanto a primeira edição.<br>Data: 31 de Março de 2019.<br>Local: Parque Municipal de Feliz<br>Horário da largada: 8:30<br>Inscrições: <br>Valor da inscrição: R$ 20,00<br>Distâncias: 3K e 6K<br>Medalha de participação para todos os participantes.<br>*Por questões de segurança, o evento será limitado em 300 participantes. <br>Evento solidário onde todo o valor arrecadado será destinado para APAE de Feliz.",
    "categories": [
      "Wellness"
    ],
    "event_url": "https://www.facebook.com/events/800066290350960"
  },
  {
    "name": "Rebelião das Máquinas + Shock Car! 10 anos! 17/03 -Garibaldi/RS!",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/51454191_2217171738506138_239742304208814080_n.jpg?_nc_cat=108&_nc_ht=scontent.fpoa12-1.fna&oh=8a1883a91c2200444725bb95c615821c&oe=5D1AD1CD",
    "address": "Rodovia VRS 813, 95720-000 Garibaldi, Rio Grande do Sul",
    "datetimes": [
      "2019-03-17 09:00:00"
    ],
    "place": "Fenachamp",
    "organizers": [
      "Rebelião das Máquinas",
      "JP Filmes"
    ],
    "organizers_fallback_a": [
      "Fenachamp"
    ],
    "description": "A Rebelião das Máquinas, Maior Evento de SOM AUTOMOTIVO, REBAIXADOS e SHOW DE BORRACHÃO completa 10 anos e já tem a 1.ª etapa marcada para 2019: Domingo, 17 de Março, no Parque da Fenachamp em Garibaldi/RS! Venha comemorar conosco esses 10 anos de história! <br> ",
    "categories": [
      "Party"
    ],
    "event_url": "https://www.facebook.com/events/2231157527099944"
  },
  {
    "name": "Azar, é Open Bar",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/51623597_2149828288457692_2264294900046495744_n.jpg?_nc_cat=101&_nc_ht=scontent.fpoa12-1.fna&oh=65a1b908fb4357d71439d2dd46338ccb&oe=5D1BD596",
    "datetimes": [
      "2019-03-23 11:00:00"
    ],
    "place": "Feliz",
    "organizers_fallback_a": [
      "Feliz"
    ],
    "description": "Para quem gosta de open bar..<br>Azar<br>         é<br>            Open<br>                       Bar<br>Eu Amo Open Bar produções voltou!!<br> e apresenta para geral esse super Open Bar <br>✴Gostaríamos de lembrar a todos que levamos muito a sério a organização desse tipo de evento sempre estamos tentando melhorar, tudo para fazer desses eventos uma experiência inesquecível para você 🍻<br>⚠️Advertimos que podem ocorrer alguns casos de perda de memória 😂<br>Sendo assim beba com moderação. <br>Antecipados (Limitados)<br>Elas 25,00<br>Eles 40,00<br>No dia 🎫<br>Elas 35,00<br>Eles 50,00<br>Open Bar de:<br>Ceva  POLAR <br>Vodka<br>Whisky<br>Coquetel de maçã <br>Tequila <br>Energético<br>Schweppes<br>Refri<br>Água<br>✋Classificação 17 Anos.<br>🔒Atenção menores de 18 anos não poderão consumir itens alcoólicos do setor de open bar 🔞<br>Maiores informações em breve.",
    "event_url": "https://www.facebook.com/events/2042547586044350",
    "organizers": [
      "Feliz"
    ]
  },
  {
    "name": "6º Jantar Do Consulado Gremista De Feliz",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/50324139_2444215282319459_3084643712395902976_n.jpg?_nc_cat=109&_nc_ht=scontent.fpoa12-1.fna&oh=87c216ca995497be2f4855e507083ed8&oe=5CE1879D",
    "address": "Rua Pedro Noll, 90, Centro, 95770-000 Feliz",
    "datetimes": [
      "2019-06-29 07:30:00"
    ],
    "place": "Socef",
    "organizers": [
      "Consulado Gremista FELIZ RS",
      "Chopp Bus: Feliz - RS"
    ],
    "organizers_fallback_a": [
      "Socef"
    ],
    "description": "Saudações tricolores!<br>Este é um convite destinado a todos os gremistas da cidade de Feliz e outros tantos espalhados pelo mundo.<br>Estamos iniciando o ano de 2019 e com ele chegou o momento de lançar o 6º JANTAR DO CONSULADO GREMISTA DE FELIZ.<br>Uma grande festa dedicada a VOCÊ torcedor. Uma festa especial enaltecendo todo o LEGADO do nosso amado clube.<br>Marque na agenda, 29 de junho de 2019 iremos novamente pintar a SOCEF de Azul, Preto e Branco. Vamos mostrar do que a torcida do Grêmio é capaz. <br>Juntos somos mais fortes!<br>INGRESSOS:<br>Informações em breve<br>ATRAÇÕES:<br>Informações em breve",
    "categories": [
      "Sports",
      "Kid Friendly"
    ],
    "event_url": "https://www.facebook.com/events/1017816955075386"
  },
  {
    "name": "PIXOTE/BALACOBACO",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/51924505_2258181484202582_7862283955720945664_n.jpg?_nc_cat=101&_nc_ht=scontent.fpoa12-1.fna&oh=0790f4b94302f44dff6465776f800b98&oe=5CDC8F14",
    "address": "Av. Pe. Cacique 1355, Porto Alegre",
    "datetimes": [
      "2019-03-17 12:00:00"
    ],
    "place": "Banda Saldanha",
    "organizers": [
      "Preto Zé"
    ],
    "organizers_fallback_a": [
      "Banda Saldanha"
    ],
    "description": " <br> <br>Dia 17 de Março (Domingo), está marcado na QUADRA DA SALDANHA <br>Do 12h às 00h <br>       🔷PIXOTE : trazendo suas novas canções. <br>- NEM DE GRAÇA = Se que saber se eu quero outro alguém<br>Nem de graça, nem de graça<br>- AGORA CE QUE =Agora 'cê quer agora 'cê ' tá, Tá louca, 'tá doidinha pra mim namorar<br>                  E AINDA TEM ➕<br>       🔷BALACOBACO: eles estão de volta e com uma versão totalmente diferente <br>- DE ONDE EU VENHO: de onde eu venho todo mundo sabe como é, aonde eu moro todo mundo me conhece <br>   - FOTOS ANTIGAS: eu sei que você sai com as amigas bebendo demais na balada, mas chora com fotos antigas trancada em casa <br>    <br>🔷CAMAROTES SUPERIORES E INFERIORES :(ESGOTADOS) <br>• R$: 850,00  <br>• 2 Baldes de polar <br>• Churrasqueira <br>• 1 carvão <br>• Pacote Sal <br>• 15 PULSEIRAS <br>• 15 Ingressos <br>• 5 copos <br>🔷Camarotes FRONT : <br>(ESGOTADOS) <br>  • R$ 1000,00 <br>  • 15 Pulseiras <br>  • 15 Ingressos <br>  • 1 Balde de polar <br>  • 5 copos <br> 🔷INGRESSOS ÁREA VIP: <br>• LIMITADO <br>• Primeiro Lote : R$ 40,00 (ESGOTADOS) <br>• Segundo Lote : R$ 60,00 <br> 🔷INGRESSOS PISTA : <br>• Lote promocional : R$ 20,00  (ESGOTADOS)<br>Ingressos promocionais com valor promocional: valor reduzido com a doação de 1kg de alimento não perecível, os alimentos devem ser entregues no dia do evento no momento da sua entrada. NA FALTA DESSE ALIMENTO SERÁ COBRADO TAXÁ DE R$5,00 DO TICKET SOLIDÁRIO . <br>• Primeiro Lote: R$ 30,00 (ESGOTADOS) <br>• Segundo Lote: R$ 45,00  <br>🔷INGRESSOS MEIA ENTRADA: <br>• Aos estudantes adquirentes de ingresso meia entrada é necessário apresentação do documento do estudante ou Cie carteira de estudante na entrada do evento lei 12933/13<br> 🔷PONTOS DE VENDAS : <br>• LOJAS MULTISOM <br>- Porto Alegre, Palácio, Andradas, <br>- Porto Alegre , Iguatemi <br>-Porto Alegre, Barra shopping Sul <br>- Caxias, shopping Iguatemi <br>- Novo Hamburgo, shopping bourbon <br>- São Leopoldo, bourbon shopping <br>- Porto Alegre, bourbon shopping Ipiranga <br>- Porto Alegre, praia de belas <br>- Canoas, canoas shopping <br>- Cachoeirinha, shopping do vale <br>- Pelotas, calçadão <br>- Gravataí, centro <br>• Sottile estética e barbearia, Ary Tarrago 2089 <br>• <br>✖️TEMOS VANTAGENS PARA ANIVERSARIANTES 👏🏽🎁🎊 (ESGOTADOS) <br>➕INFORMAÇÕES: <br>(51) 99103-8032 <br>(51) 3508-8357<br>(51) 98546-8357",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/296741080996277"
  }
]
