[
  {
    "name": "Baile da Laje na Saldanha",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q88/s526x296/51746129_2026455824116570_1578708357420679168_n.jpg?_nc_cat=107&_nc_ht=scontent.fpoa12-1.fna&oh=5ecda107b1d2cf07174b02717d24f716&oe=5CE3E8CE",
    "address": "Av. Pe. Cacique 1355, Porto Alegre",
    "datetimes": [
      "2019-03-23 06:00:00"
    ],
    "place": "Banda Saldanha",
    "organizers": [
      "Clã",
      "No Palco",
      "Marquise 51",
      "Facool",
      "Bloco da Laje",
      "Rádio Saldanha"
    ],
    "organizers_fallback_a": [
      "Banda Saldanha"
    ],
    "description": " Evoé carnavalescxs e gente que caminha de azul e vermelho de amor! ♥<br> <br>O Bloco da Laje está de volta aos palcos deste porto, para tentar deixar a nossa cidade mais alegre dançando e achando-se na multidão!<br> <br>Então se você procura uma louCURA coletiva de música, amor e resistência pra esquentar o coração, te agenda aí: 23 de março tem Baile da Laje na Saldanha ♥ <br> <br>Ingressins via Blueticket <br>e nas Lojas Multisom:<br>PONTOS DE VENDA FÍSICOS<br>PORTO ALEGRE<br>Multisom - Horários de funcionamento: Segunda a Sexta 09:00 às 18:30 / Sábado 09:00 às 18:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Rua das Andradas, 1001<br>Multisom - Bourbon Shopping Ipiranga<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 à 20:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Avenida Ipiranga, 5200, Jardim Botânico<br>Multisom - Praia de Belas Shopping<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Avenida Praia de Belas, 1181<br>Multisom - Shopping Iguatemi<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Avenida João Wallig, 1800 - Loja 109<br>Multisom Barra Shopping Sul -<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Avenida Diário de Notícias, 300 - Lojas 1040 a 10<br>CANOAS<br>Multisom - Canoas Shopping<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Somente Dinheiro\t<br>Rua Guilherme Shell, 6750, Loja 69/70<br>CACHOEIRINHA<br>Multisom - Shopping do Vale<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Somente Dinheiro\t<br>Av. Gen. Flores da Cunha, 4001<br>NOVO HAMBURGO<br>Multisom - Centro<br>Horários de funcionamento: Segunda a Sexta 9:00 às 19:00 / Sábado 09:00 às 18:00<br>Formas de pagamento: Somente Dinheiro\t<br>Av. Pedro Adams Filho, 5325 - Centro, Novo Hamburgo - RS<br>Multisom - Bourbon Shopping<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 ás 20:00\t<br>Formas de pagamento: Somente Dinheiro\t<br>Avenida Nações Unidas, 2001, 1º Piso, lojas 1002/1<br>SÃO LEOPOLDO<br>Multisom - São Leopoldo Bourbon Shopping<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Somente Dinheiro\t<br>Rua Primeiro de Março, 821 - Loja 204<br> <br>Para apoiadores permanentes do Bloco tem aquele desconto para quem comprar antecipado na Casa da Traça. <br> <br>Serviço:<br>Baile da Laje na Saldanha<br>Data: 23 de Março - sábado – a partir das 18h<br>Local: Saldanha | Av. Pe. Cacique 1355, Porto Alegre, Rio Grande do Sul<br> <br>1º Lote<br>Valor: 20,00<br> <br>2º Lote<br>Valor: 30,00<br> <br>3º Lote / Na Hora <br>Valor: 40,00<br> <br>*Apoiadores: Valor: 15,00  para os primeiros 100 compradores, após R$ 20,00<br>Apenas compra antecipada. Compra exclusiva na Casa da Traça (apenas mediante documento, intransferível)  ",
    "categories": [
      "Theater",
      "Samba music",
      "African music"
    ],
    "event_url": "https://www.facebook.com/events/2288728288048305"
  },
  {
    "name": "Fritasanta I sab.16.março I anticlub",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/52480972_2653988178160764_3010627647630737408_n.jpg?_nc_cat=100&_nc_ht=scontent.fpoa12-1.fna&oh=94425aeabfbc7d294305dd7b8becc897&oe=5D29086F",
    "address": "Getúlio Vargas, 94, 90150-001 Porto Alegre",
    "datetimes": [
      "2019-03-16 11:00:00"
    ],
    "place": "Anti Club",
    "organizers": [
      "Santa Asantafesta",
      "Coletivo Plano"
    ],
    "organizers_fallback_a": [
      "Anti Club"
    ],
    "description": "SANTIFICANDO A FRITAÇÃO<br>DERRETENDO OS PADRÕES<br>SOMANDO FORÇAS <br>E ASCENDENDO NA GLÓRIA DA DEUSA<br>Essa Missa é um feat de libertação, close e sagração <br>Ninguém vai deitar e juntes somos mais, MUITO MAIS <br>Se emburacar a gente joga a corda! <br>TEJE PRONTE<br>Pista PLANO<br>HOUSE / TECHNO<br>Pista SANTA<br>POP/HITS<br>I<br>I<br>I EM BREVE MAIS INFOS SOBRE ESSE CLOSE <br>I SE ENTREGA PRA ESSA UNÇÃO<br>I<br>I<br>Não deveria mais precisar falar, mas né, fica ligado, devots <br>Casos de assédio, abuso, racismo e LGBTfobia não serão tolerados.<br>ᛊᛊ FRITASANTA ᛊᛊ<br>ᛊᛊ SÁB ᛊ 16 de março ᛊ 23h ᛊᛊ<br>ᛊᛊ Anti Club ᛊ Av. Getulio Vargas, 94 ᛊᛊ",
    "categories": [
      "Dance",
      "Electro music",
      "Pop music"
    ],
    "event_url": "https://www.facebook.com/events/766134210433155"
  },
  {
    "name": "Poa_Inquieta Moda Sustentável",
    "address": "São Carlos, 753, 90220-170 Porto Alegre",
    "datetimes": [
      "2019-03-08 04:00:00"
    ],
    "place": "Vila Flores",
    "organizers_fallback_a": [
      "Vila Flores"
    ],
    "description": "Primeiro encontro dos negócios de Moda Sustentável do Coletivo Poa Inquieta, com a presença de apoiadores e interessados no tema. <br>O objetivo é reconhecer os integrantes desse setor, estabelecer conexões e debater o potencial de projetos gerem valor à economia criativa local.<br>Dia 08 de Março - Sexta-feira<br>16h às 19h - Vila Flores (Rua São Carlos, 753)<br>Entrada Gratuita!",
    "event_url": "https://www.facebook.com/events/314268416109248",
    "organizers": [
      "Vila Flores"
    ]
  },
  {
    "name": "Share Talks - Edição Porto Alegre 2019",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q81/s526x296/49296016_2006953579340632_7274886399910739968_n.jpg?_nc_cat=101&_nc_ht=scontent.fpoa12-1.fna&oh=e97792cd3b8be89b6139e52bdefafad2&oe=5D1B34CE",
    "address": "Av. Edvaldo Pereira Paiva 1000, 90110-160 Porto Alegre",
    "datetimes": [
      "2019-03-23 09:00:00"
    ],
    "place": "ADVB/RS",
    "organizers": [
      "Share o/"
    ],
    "organizers_fallback_a": [
      "ADVB/RS"
    ],
    "description": "O nosso tradicional evento Share Talks, com cara e conceitos novos. Prepare-se para encarar o evento que JÁ era incrível, mas que ficou ainda melhor. <br>2019 trouxe um novo posicionamento para o Share Talks. Um evento que tem como objetivo compartilhar MUITO conteúdo sobre vários aspectos da comunicação como: estratégia, mídia, conteúdo, atendimento, design, empreendedorismo, entre outros. <br>Depois de muito estudo, percebemos que tudo isso gira em torno de uma grande dificuldade, que o mercado enfrenta: GERAR ENGAJAMENTO.<br>Engajamento para os clientes e para a própria marca. Seja através da mídia, do conteúdo, do visual, não importa, para o case ter sucesso, a gente precisa do engajamento. <br>Por isso, o Share Talks se tornou Share Talks - Creating Engagement. O mesmo evento, com um novo conceito e cheio de novos aprendizados para você. <br>👉 FAÇA SUA INSCRIÇÃO AQUI: <br>Cobertura do eventos, Staffs, Patrocínios e qualquer dúvida fala com a gente por inbox ou pelo e-mail atendimento@tudodeshare.com.br. 😉",
    "categories": [
      "Networking"
    ],
    "event_url": "https://www.facebook.com/events/351785472042182"
  },
  {
    "name": "Arrastão Turucutá 2019",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q81/s526x296/51749975_2088849827836875_8772368172620709888_n.jpg?_nc_cat=102&_nc_ht=scontent.fpoa12-1.fna&oh=baef9bc19b9c43d01abb11dddbf028f8&oe=5D19C526",
    "datetimes": [
      "2019-03-17 03:00:00"
    ],
    "organizers": [
      "Turucutá"
    ],
    "description": "Ser um bloco independente em Porto Alegre é tarefa complexa.<br>Por um lado conseguimos captar todo o dinheiro necessário para garantir uma baita infraestrutura para colocar o bloco na rua através de um financiamento coletivo com colaboração exclusivamente do nosso público. ♥<br>E, apesar de uma maior popularização da cultura dos blocos de carnaval em Porto Alegre, o município se junta a empresas privadas para delimitar e regrar a organicidade dos blocos. <br>Carnaval é uma construção feita pelas pessoas, onde cultivamos e criamos nossas estorias e nossa cultura. <br>A sorte é que já faz 11 anos que a Turucutá sabe que fazer carnaval é resistir. Em paralelo com o abandono do carnaval das escolas de samba, com as políticas todas voltadas para o lucro do empresário e com as normas que fazem com que cada vez sintamos a cidade menos nossa, a Turu batalha também para poder colorir as ruas de vermelho e verde no dia 17 de março, data do nosso 11º aniversário.<br>Com a ajuda de cada membro da nossa gigante família turucuteira a gente já sabe que não tem erro: o bloco estará na rua com toda a estrutura para garantir uma festa democrática e popular. Esperamos você para juntos, mais uma vez, sermos resistência.",
    "categories": [
      "Party",
      "Kid Friendly",
      "Samba music"
    ],
    "event_url": "https://www.facebook.com/events/2187038308212898"
  },
  {
    "name": "Inauguração Pop-up Coletivo 828 no Instituto Ling",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/s720x720/53677012_2305157913093782_1820844066514927616_n.jpg?_nc_cat=107&_nc_ht=scontent.fpoa12-1.fna&oh=bbbd597fc4a67f7285bdf7a15d70943f&oe=5CE5CE6B",
    "address": "Centro Cultural: Rua João Caetano, 440 - B. Três Figueiras, 90470-260 Porto Alegre",
    "datetimes": [
      "2019-03-14 04:00:00"
    ],
    "place": "Instituto Ling",
    "organizers": [
      "Coletivo 828"
    ],
    "organizers_fallback_a": [
      "Instituto Ling"
    ],
    "description": "O Coletivo 828 é uma loja colaborativa que, desde 2016, reúne marcas locais que acreditam no design com qualidade e propósito.<br>Entre os meses de Março e Julho, teremos uma loja temporária no Instituto Ling, levando a nossa curadoria de moda e acessórios feitos com amor em Porto Alegre!<br>Te esperamos no nosso evento de inauguração:<br>14 de Março<br>das 16h às 20h<br>🖤",
    "categories": [
      "Shopping"
    ],
    "event_url": "https://www.facebook.com/events/1169169333244721"
  },
  {
    "name": "BLOCO SEM PLANO",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/51612653_624506504670887_6875219420772302848_n.jpg?_nc_cat=101&_nc_ht=scontent.fpoa12-1.fna&oh=8e7161a307ee3493f6ce52caa6282497&oe=5D17BCD0",
    "datetimes": [
      "2019-03-02 05:00:00"
    ],
    "organizers": [
      "Coletivo Plano",
      "Fritzzo",
      "Barsotti",
      "Technovinho"
    ],
    "description": "TÁ SEM PLANO¿<br>TE DAMOS UM.<br>vcs acharam que as vampira proletária iam ficar a mercê nesse carnaval? NÃNÃNINÃNÃO. <br>chora cavaco que a bloketa raver do <br> tá passando na avenida... APOIA A ROLETA<br>↓↓↓ LINK DO SYMPLA ↓↓↓<br>—————————————————————————————<br>NA LINHA<br> a.k.a. DJMTN9090 <br>Py <br>— Local revelado no diA—<br>APOIO<br>Marcon Kaiper<br>••••••••••••••••••••••••<br>RESPEITA XS MADRINHX, RESPEITA GERAL<br>SENÃO É VOADERINHA HEIN<br>RECOLHE TEU LIXO, BEBE ÁGUA<br>LEVA SÓ O NECESSÁRIO E CUIDA DXS MIGX<br>SEGUINTE, CAUTELA<br>••••••••••••••••••••••••",
    "categories": [
      "Music",
      "Techno music",
      "House music"
    ],
    "event_url": "https://www.facebook.com/events/389283208298870"
  },
  {
    "name": "1º TECH ART Festival",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/s720x720/52905692_2422172577793644_1088273940335296512_n.jpg?_nc_cat=107&_nc_ht=scontent.fpoa12-1.fna&oh=8c6c648f487a9e5d2c2ba77d465f8397&oe=5D16D25D",
    "address": "Rua Câncio Gomes 601, 90220-060 Porto Alegre",
    "datetimes": [
      "2019-03-23 12:00:00"
    ],
    "place": "Fábrica do Futuro POA",
    "organizers": [
      "Black Sheep Project"
    ],
    "organizers_fallback_a": [
      "Fábrica do Futuro POA"
    ],
    "description": "Seja bem vindo ao 1º TECH ART Festival, projeto que vai comemorar a inauguração de um dos maiores e mais importantes hubs de empreendedorismo e inovação do Brasil: a Fábrica do Futuro. <br>Localizada no 4º distrito de Porto Alegre, uma das áreas mais vibrantes e criativas da cidade, o complexo será composto por diversas startups e scale-ups, além de espaços culturais, gastronômicos e iniciativas voltadas à educação, transformando  o cenário da cidade de Porto Alegre. <br>Confira o vídeo de apresentação da Fábrica do Futuro: <br>O 1º TECH ART Festival acontecerá no dia 23 de Março e será um dia dedicado à arte, cultura e tecnologia, com conteúdos e experiências, que mostrarão um pouco do que será o novo ecossistema que vai consolidar Porto Alegre no mapa da Inovação mundial.<br>EXPERIÊNCIAS:<br>shows, intervenções artísticas, workshops, espaço gastronômico, tours guiados pelo 4º distrito, pitches, oficinas de grafite, feira maker e palestras com nomes nacionais e internacionais (veja abaixo alguns confirmados).<br>SPEAKERS CONFIRMADOS:<br>Michael Babb, criativo nascido em Londres, vice-presidente do grupo Keybox Londres e mentor de tecnologia da Crypto Valley Labs Switzerland, MIT Portugal, Start Up Lisboa entre outras.<br>Pedro Coquenão, DJ e produtor musical Angolano e que atualmente agita as pistas da Europa.<br>In Hsieh, trabalhou como um dos principais executivos da gigante Chinesa Xiaomi e atual co fundador da Chinnovation - parceira da Alibaba no Brasil.<br>Luisa Martini, co fundadora da Flag.cx, uma das principais agências de comunicação do Brasil.<br>Cynthia Zanoni, engenheira de software na Microsoft.<br>Marina Bortoluzzi, co fundadora do coletivo artístico Instagrafitte, que conta com mais de 1 milhão de seguidores apenas no Instagram.<br>Cleber Paradela, Head de branding experience da 99 app.<br>Juli Finkler, co-founder da produtora Pink.mov e criadora do Instagram inspiracional @artenadasei<br>Entre outros grandes nomes.<br>O evento será totalmente GRATUITO em celebração a esse grande dia, mediante inscrição no portal de vendas. <br>Ingressos limitados!<br>Saiba mais e inscreva-se: <br>O 1º Tech Art Festival é apresentado pelo Ministério da Cultura e <br>, com o patrocínio master de Heineken, patrocínio de <br>, apoio da <br> e o media partner da <br>. <br>A produção e curadoria de conteúdo é do Black Sheep Project e a plataforma digital é do <br>.",
    "categories": [
      "Causes",
      "Technology",
      "Conceptual art"
    ],
    "event_url": "https://www.facebook.com/events/1254915184647108"
  },
  {
    "name": "Empreendedorismo Feminino - Perrengue",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/52358932_1139543192878882_8426810759140343808_n.jpg?_nc_cat=102&_nc_ht=scontent.fpoa12-1.fna&oh=50567192545e3d950eac9a0d78a74391&oe=5CE8BB40",
    "address": "Rua Mata Bacelar 52, 90540-150 Porto Alegre",
    "datetimes": [
      "2019-03-19 07:00:00"
    ],
    "place": "Café - Casa Guandu",
    "organizers": [
      "Stella Bittencourt - Life Strategist"
    ],
    "organizers_fallback_a": [
      "Café - Casa Guandu"
    ],
    "description": "VEM PRA RODA, VEM!<br>Você está cansada de ouvir histórias de sucesso? Quem sabe está na hora de compartilharmos os perrengues que passamos em nossas atividades empreendedoras?<br>A Casa Guandu está de portas abertas para nós que desejamos conversar sobre Empreendedorismo Feminino com o tema “perrengue” – situação complicada, embaraçosa, de difícil resolução. <br>É um evento cuidadosamente organizado, com metodologia própria, testada, que oferece uma oportunidade para você identificar clientes, fornecedores, estabelecer parcerias, reforçar vínculos de confiança, amizade e dar visibilidade para o seu negócio.<br>Traga seu cartão para “colocar na janela.”<br>Já temos confirmadas para essa Roda de Conversa onde vai rolar:<br>- histórias de quem empreende<br>- criatividade feminina<br>- sustentabilidade nos negócios<br>- relações profissionais ganha-ganha<br>- muita troca e colaboração<br>Você vai receber um Certificado de Perrengueira!<br>Importante: inscreva-se no Sympla, o valor é de R$ 20,00 (vinte reais) para confirmar sua presença e cobrir as despesas do evento. Haverá ao final um pedido de contribuição financeira que fica para responder a pergunta: o quanto valeu estar aqui hoje?<br>Quando: dia 19/03<br>Horário: 19:00 às 21:00hs<br>Vamos começar às 19 hs e se você puder chegue mais cedo pois o Café Casa Guandu conta com bebes (cafés, chás, sucos, cervejas) e comes (doces, salgados) deliciosos. <br>Julia Froeder e Stella Bittencourt abrem a conversa de forma colaborativa pra todo mundo participar.<br>Julia Caon Froeder é Relações públicas, especialista em gestão empresarial. Empreendedora na franca - Objetivos de Desenvolvimento Sustentável na prática e sócia da MVM Technologies, empresa que oferece soluções em mobilidade urbana sustentável. Estuda sustentabilidade há 10 anos e já inspirou mais de 4 mil pessoas em relação aos ODS em aulas, cursos e palestras desde 2017. Organiza eventos sustentáveis como a Virada Sustentável e o Festival Boas Ideias. Integra a rede da Pulsar, onde facilita grupos a partir de práticas de métodos ágeis, Design Thinking, Direto ao Ponto, Art of Hosting e KaosPilots. Faz parte de redes internacionais como Global Shapers (Fórum Econômico Mundial), Unleash (Inovação para os ODS) e Climate Reality Leaders (Al Gore)<br>Stella Bittencourt trabalha com Estratégias de Vida, o guarda-chuva que proporciona através de metodologia própria a construção de vidas significativas sustentáveis, diversas e sonhadas. Sua formação de base é a Psicologia com especialização em Clínica e formação em Psicanálise. Migrou do trabalho do consultório para os Grupos e possui MBA em Gestão de Processos. Sua maior dificuldade é definir em poucas palavras o trabalho de mais de três décadas com pessoas. Oferece oficinas e cursos sobre o tema da Comunicação Empática, Mudança de Mindset, Futuros Desejáveis, e Construção de pontes entre os Alphas e os 60+. Facilita grupos a partir da Pedagogia da Colaboração, Design Thinking, Dragon Dreaming, Art of Hosting, Insight, Estruturas Libertadores. Já morou em três continentes, mudou de casa 16 vezes e fala 3 idiomas. Teve sua carteira de trabalho assinada uma única vez e pela dinâmica da vida de mudanças aprendeu a empreender quando essa palavra ainda nem estava na Roda. Quer saber mais? Clica <br> ",
    "categories": [
      "Networking",
      "Entrepreneurship"
    ],
    "event_url": "https://www.facebook.com/events/2630953890254122"
  },
  {
    "name": "Baile da Laje na Saldanha",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q88/s526x296/51746129_2026455824116570_1578708357420679168_n.jpg?_nc_cat=107&_nc_ht=scontent.fpoa12-1.fna&oh=5ecda107b1d2cf07174b02717d24f716&oe=5CE3E8CE",
    "address": "Av. Pe. Cacique 1355, Porto Alegre",
    "datetimes": [
      "2019-03-23 06:00:00"
    ],
    "place": "Banda Saldanha",
    "organizers": [
      "Clã",
      "No Palco",
      "Marquise 51",
      "Facool",
      "Bloco da Laje",
      "Rádio Saldanha"
    ],
    "organizers_fallback_a": [
      "Banda Saldanha"
    ],
    "description": " Evoé carnavalescxs e gente que caminha de azul e vermelho de amor! ♥<br> <br>O Bloco da Laje está de volta aos palcos deste porto, para tentar deixar a nossa cidade mais alegre dançando e achando-se na multidão!<br> <br>Então se você procura uma louCURA coletiva de música, amor e resistência pra esquentar o coração, te agenda aí: 23 de março tem Baile da Laje na Saldanha ♥ <br> <br>Ingressins via Blueticket <br>e nas Lojas Multisom:<br>PONTOS DE VENDA FÍSICOS<br>PORTO ALEGRE<br>Multisom - Horários de funcionamento: Segunda a Sexta 09:00 às 18:30 / Sábado 09:00 às 18:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Rua das Andradas, 1001<br>Multisom - Bourbon Shopping Ipiranga<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 à 20:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Avenida Ipiranga, 5200, Jardim Botânico<br>Multisom - Praia de Belas Shopping<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Avenida Praia de Belas, 1181<br>Multisom - Shopping Iguatemi<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Avenida João Wallig, 1800 - Loja 109<br>Multisom Barra Shopping Sul -<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Dinheiro/ Débito/ Crédito (10 x com acréscimo)\t<br>Avenida Diário de Notícias, 300 - Lojas 1040 a 10<br>CANOAS<br>Multisom - Canoas Shopping<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Somente Dinheiro\t<br>Rua Guilherme Shell, 6750, Loja 69/70<br>CACHOEIRINHA<br>Multisom - Shopping do Vale<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Somente Dinheiro\t<br>Av. Gen. Flores da Cunha, 4001<br>NOVO HAMBURGO<br>Multisom - Centro<br>Horários de funcionamento: Segunda a Sexta 9:00 às 19:00 / Sábado 09:00 às 18:00<br>Formas de pagamento: Somente Dinheiro\t<br>Av. Pedro Adams Filho, 5325 - Centro, Novo Hamburgo - RS<br>Multisom - Bourbon Shopping<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 ás 20:00\t<br>Formas de pagamento: Somente Dinheiro\t<br>Avenida Nações Unidas, 2001, 1º Piso, lojas 1002/1<br>SÃO LEOPOLDO<br>Multisom - São Leopoldo Bourbon Shopping<br>Horários de funcionamento: Segunda a Sábado 10:00 às 22:00 / Domingo 14:00 às 20:00\t<br>Formas de pagamento: Somente Dinheiro\t<br>Rua Primeiro de Março, 821 - Loja 204<br> <br>Para apoiadores permanentes do Bloco tem aquele desconto para quem comprar antecipado na Casa da Traça. <br> <br>Serviço:<br>Baile da Laje na Saldanha<br>Data: 23 de Março - sábado – a partir das 18h<br>Local: Saldanha | Av. Pe. Cacique 1355, Porto Alegre, Rio Grande do Sul<br> <br>1º Lote<br>Valor: 20,00<br> <br>2º Lote<br>Valor: 30,00<br> <br>3º Lote / Na Hora <br>Valor: 40,00<br> <br>*Apoiadores: Valor: 15,00  para os primeiros 100 compradores, após R$ 20,00<br>Apenas compra antecipada. Compra exclusiva na Casa da Traça (apenas mediante documento, intransferível)  ",
    "categories": [
      "Theater",
      "Samba music",
      "African music"
    ],
    "event_url": "https://www.facebook.com/events/2288728288048305"
  },
  {
    "name": "Café no Ling | Literatura & Memória",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q81/s526x296/53063699_2511315592273708_2906785465946341376_n.jpg?_nc_cat=106&_nc_ht=scontent.fpoa12-1.fna&oh=5e75994b9f1b01d443498712a4b91967&oe=5CEBEFDA",
    "address": "Centro Cultural: Rua João Caetano, 440 - B. Três Figueiras, 90470-260 Porto Alegre",
    "datetimes": [
      "2019-03-15 07:30:00"
    ],
    "place": "Instituto Ling",
    "organizers": [
      "Ivan Mattos Jornalista"
    ],
    "organizers_fallback_a": [
      "Instituto Ling"
    ],
    "description": "Ministério da Cidadania, Secretaria Especial da Cultura e Instituto Ling apresentam:<br>Um bate-papo no final da tarde de sexta-feira, com gente interessante e temas atuais. Uma vez por mês, os jornalistas Tânia Carvalho e Ivan Mattos receberão convidados – escritores, músicos, cineastas, psicanalistas e quem mais der o que falar – para uma roda de conversa. Como o próprio nome já propõe, o cardápio de cultura servido por Tânia, Ivan e convidados pode ser acompanhado por uma boa xícara de café. A entrada é franca.<br>No primeiro encontro da programação, receberemos a escritora Letícia Wierzchowiski para conversar sobre a história do Rio Grande do Sul, a Casa das Sete Mulheres, Anita & Garibaldi e muito mais.<br>Tânia Carvalho é jornalista, radialista e apresentadora de televisão brasileira há mais de 40 anos. Foi a primeira apresentadora do programa Jornal do Almoço, na TV Gaúcha (atual RBS TV), lançado em março de 1972 e no ar até hoje. Também foi apresentadora e âncora de diversos programas de televisão e rádio da RBS TV, incluindo os programas \"Gurias de Quinta\" e \"Café TVCOM\" na emissora TVCOM. Participa do programa Gaúcha Comportamento, comentando sobre literatura, todos os sábados, na Rádio Gaúcha.<br>Ivan Mattos é jornalista colunista, editor, ator, apresentador e locutor, responsável pela edição da coluna Clubes do Jornal do Comércio, trabalho que executa há 15 anos. É responsável também pelo seu próprio site de variedades, onde publica textos, vídeos e colaborações de correspondentes do Brasil e do Exterior.<br>Letícia Wierzchowiski é uma das escritoras gaúchas mais celebradas da atualidade. Estreou na literatura em 1998, com o romance O anjo e o resto de nós. Com 28 livros publicados, entre ficção adulta e infantil, tem obras editadas em Portugal, Espanha, Croácia, Alemanha, França, Itália, Grécia, Sérvia e Montenegro. O best-seller A Casa das Sete Mulheres foi adaptado para a televisão pela Rede Globo em 2003, em uma série veiculada em mais de 40 países.<br>Esta atividade tem patrocínio da Crown Embalagens e financiamento do Ministério da Cidadania, Governo Federal.",
    "categories": [
      "Literature"
    ],
    "event_url": "https://www.facebook.com/events/1432425936899388"
  },
  {
    "name": "Innovation Week 2019",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/51911386_2314894672123283_6863338729482747904_n.jpg?_nc_cat=107&_nc_ht=scontent.fpoa12-1.fna&oh=5733063872c23e30b065b187851d5986&oe=5CDA212E",
    "address": "Porto Alegre",
    "datetimes": [
      "2019-04-01 07:00:00"
    ],
    "place": "ESPM, Porto Alegre",
    "organizers": [
      "Innovation Week"
    ],
    "organizers_fallback_a": [
      "ESPM, Porto Alegre"
    ],
    "description": "A Innovation Week foi concebida pelo Grupo de Marketing RS da ARP com o objetivo de tangibilizar uma evolução real da antiga Semana da Comunicação ARP. Serão cinco dias para construção de raciocínio inteligente através de conteúdos profundos e ministrados por speakers, assim como facilitadores do mais alto nível. Os parâmetros para ser speaker e facilitador dos workshops consiste em ter Mestrado e/ou Doutorado, e/ou ter artigos publicados em periódicos A1 e/ou A2, e/ou ter experiência prática e relevante de inovação no mercado sobre algum dos 5 platôs do evento (Marketing/Publicidade/Propaganda, Tecnologia, Estratégia, Negócios e Design) e principalmente já ter realizado projetos relevantes com início, meio e fim. Com todo respeito aos grandes eventos de inovação, criatividade e tecnologia, não pretendemos ter nenhum \"papagaio de pirata\" repetindo o que viu nestes eventos locais, nacionais e internacionais. Todos os conteúdos a serem abordados na Innovation Week serão autorais e terão uma abordagem voltada para a inovação em todos os platôs. Será o evento de inovação e criatividade mais profundo do estado e ocorrerá de 1 até 5 de abril na ESPM. Serão apenas 40 atividades, sendo 25 workshops e 15 palestras durante uma semana. Nosso objetivo é evoluir do formato tradicional com palestras, palestras, palestras e mais palestras. As que tiverem, serão top! Já existem vários eventos com palestras muito legais no estado, no Brasil e no mundo, mas na Innovation Week será diferente, inclusive na forma e função. Ocorrerá também durante a Innovation Week, o Innovation Award que será a maior premiação de inovação do Rio Grande do Sul. Os prêmios para o projeto mais inovador do estado, serão de dois MBAs na ESPM a livre escolha, duas viagens para o Web Summit de Portugal (Patrocinado pela 5TI), entre outros que divulgaremos em breve. E ao final do evento, entregaremos gratuitamente um After Report com todos os conteúdos abordados durante a Innovation Week que envolverão os campos de Business, Ciência e Tecnologia (Todos sobre a prerrogativa de Inovação). O objetivo é deixar um legado de conteúdos relevantes para todo o ecossistema de Inovação do estado.",
    "categories": [
      "Art"
    ],
    "event_url": "https://www.facebook.com/events/2519855621363108"
  },
  {
    "name": "Fritasanta I sab.16.março I anticlub",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/52480972_2653988178160764_3010627647630737408_n.jpg?_nc_cat=100&_nc_ht=scontent.fpoa12-1.fna&oh=94425aeabfbc7d294305dd7b8becc897&oe=5D29086F",
    "address": "Getúlio Vargas, 94, 90150-001 Porto Alegre",
    "datetimes": [
      "2019-03-16 11:00:00"
    ],
    "place": "Anti Club",
    "organizers": [
      "Santa Asantafesta",
      "Coletivo Plano"
    ],
    "organizers_fallback_a": [
      "Anti Club"
    ],
    "description": "SANTIFICANDO A FRITAÇÃO<br>DERRETENDO OS PADRÕES<br>SOMANDO FORÇAS <br>E ASCENDENDO NA GLÓRIA DA DEUSA<br>Essa Missa é um feat de libertação, close e sagração <br>Ninguém vai deitar e juntes somos mais, MUITO MAIS <br>Se emburacar a gente joga a corda! <br>TEJE PRONTE<br>Pista PLANO<br>HOUSE / TECHNO<br>Pista SANTA<br>POP/HITS<br>I<br>I<br>I EM BREVE MAIS INFOS SOBRE ESSE CLOSE <br>I SE ENTREGA PRA ESSA UNÇÃO<br>I<br>I<br>Não deveria mais precisar falar, mas né, fica ligado, devots <br>Casos de assédio, abuso, racismo e LGBTfobia não serão tolerados.<br>ᛊᛊ FRITASANTA ᛊᛊ<br>ᛊᛊ SÁB ᛊ 16 de março ᛊ 23h ᛊᛊ<br>ᛊᛊ Anti Club ᛊ Av. Getulio Vargas, 94 ᛊᛊ",
    "categories": [
      "Dance",
      "Electro music",
      "Pop music"
    ],
    "event_url": "https://www.facebook.com/events/766134210433155"
  },
  {
    "name": "DATA EXTRA ~ Duda Beat em Porto Alegre ~ Agulha",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/52038608_996408117414835_6055857617677320192_n.jpg?_nc_cat=100&_nc_ht=scontent.fpoa12-1.fna&oh=212f4fbf2b699ad7477bb3cdd636faeb&oe=5CE52FF5",
    "address": "Conselheiro Camargo, 300, 90230-130 Porto Alegre",
    "datetimes": [
      "2019-03-16 07:00:00"
    ],
    "place": "Agulha",
    "organizers": [
      "No Palco"
    ],
    "organizers_fallback_a": [
      "Agulha"
    ],
    "description": "Atendendo a pedidos & com o coração fervilhando ainda mais, anunciamos uma data EXTRA para a estreia da pernambucana <br> em Porto Alegre, agora nos dias 16 e 17 de março, no Agulha. <br>Ao lado de sua banda, a cantora e compositora traz a mistura de gêneros musicais como o tecnobrega, o pop, o axé e o dub - em um balanço único, que vem para dar o tiro de misericórdia e fechar a porta na cara de quem fez por merecer, como a mesma reforça em suas letras. <br>Obs.: A primeira data, com ingressos esgotados, acontece no sábado, 16 de março. A abertura do bar será às 19h & show às 22h.<br>||| Serviço |||<br>||| DATA EXTRA ~ <br> em Porto Alegre ~ Agulha<br>||| Domingo, 17 de março de 2019<br>||| Local: Agulha - Rua Conselheiro Camargo, 300 - Bairro São Geraldo - Porto Alegre/RS - Próximo a estação do Trensurb São Pedro e das linhas T3 e T8<br>||| Horários: O bar abre às 18h e a apresentação começa pontualmente às 20h<br>||| Ingressos |||<br>No site: <br>1º lote Solidário* / Meia-entrada** - R$ 50 - na internet (com opção de boleto bancário)<br>2º lote Solidário* / Meia-entrada** - R$ 70 - na internet (com opção de boleto bancário)<br>Na hora: mediante disponibilidade.<br>* Solidário - Valor reduzido, com a doação de 1kg de alimento não perecível ou itens de higiene pessoal, disponível para qualquer pessoa. As doações deverão ser entregues no Agulha, no momento da entrada ao evento.<br>** Meia-entrada - Para o benefício da meia-entrada (50% de desconto), é necessária a apresentação da Carteira de Identificação Estudantil (CIE) na entrada do espetáculo. Os documentos aceitos como válidos estão determinados na Lei Federal 12.933/13.<br>*** Valores de inteira: R$ 100 e R$ 140<br>||| CLASSIFICAÇÃO: 16 anos<br>||| Plataforma Oficial: <br>||| Artes por <br>Afonso De Lima",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/661132307623012"
  },
  {
    "name": "Oficina de Games para Desenvolvimento Humano",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/52347508_2274080649309126_2732290724350394368_n.jpg?_nc_cat=108&_nc_ht=scontent.fpoa12-1.fna&oh=96a217ffe8701d424ce8eb54eac43b7f&oe=5D1F3FD9",
    "address": "Rua Dr. Timóteo, 390/404, 90570040 Porto Alegre",
    "datetimes": [
      "2019-03-25 06:00:00"
    ],
    "place": "Estalo",
    "organizers_fallback_a": [
      "Estalo"
    ],
    "description": "Os jogos são uma atividade prazerosa que oferecem desafios, interações, regras e objetivos claros e exigem decisões estratégicas. Além disso, proporcionam feedback constante, comunicação e exercício de liderança.<br>A oficina de construção de games para desenvolvimento humano vai despertar o olhar para jogos como ferramenta de trabalho.<br>No nosso encontro, teremos a oportunidade de vivenciar a metodologia de criação de um game, de forma pratica. <br>Tópicos abordados:<br>• O que é um jogo e como o utilizamos?<br>• Por que os games funcionam? <br>• Jogos como ferramentas de engajamento, alinhamento e aprendizagem em rede.<br>• Jogos como desenvolvimento de lideranças, feedback e comunicação. <br>• Metodologia de criação e atividade prática.<br>• Aplicação do jogo elaborado. <br>Investimento: Inscrição individual R$ 70,00 e R$ 50,00 para estudantes de graduação (para validação deste tipo de inscrição é necessário o envio de comprovante de matrícula para: estalo@consultoriaestalo.com.br).<br>Inscrições Sympla ou pelo Whatsapp: <br>Incluso: welcome coffee e certificado digital.<br>Facilitadora:<br>Alessandra Bein Endruweit – sócia fundadora da Estalo, graduada em Psicologia pela PUCRS, especialista em Gestão Estratégica de Pessoas pela Fundação Getúlio Vargas. Atuação como Business Partner, auxiliando na implantação do modelo. Experiência com avaliações psicológicas para análise de risco psicossocial. Conhecedora de ferramentas de assessment e compreensão da Psicologia Positiva.<br>Esperamos por você! Vagas limitadas.<br>CONECTAR EXPERIÊNCIAS PARA DESPERTAR PROPÓSITOS!",
    "event_url": "https://www.facebook.com/events/573708916428824",
    "organizers": [
      "Estalo"
    ]
  },
  {
    "name": "VII Encontro - GROK seu Mundo!",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/52927513_1144316662401535_7281021563124580352_n.jpg?_nc_cat=105&_nc_ht=scontent.fpoa12-1.fna&oh=9d3299a0bd253cf76d088fb94e39f6f6&oe=5D17A2C7",
    "address": "Rua Dona Laura, 320, 14º andar, 90430090 Porto Alegre",
    "datetimes": [
      "2019-03-23 02:30:00"
    ],
    "place": "Conselho de Arquitetura e Urbanismo do Rio Grande do Sul - CAU/RS",
    "organizers": [
      "Stella Bittencourt - Life Strategist"
    ],
    "organizers_fallback_a": [
      "Conselho de Arquitetura e Urbanismo do Rio Grande do Sul - CAU/RS"
    ],
    "description": "Você conhece a Comunicação Não-Violenta (CNV)? <br>Sim, então venha jogar GROK e exercitar sua capacidade de comunicação.<br>Você não conhece a CNV? <br>Venha aprender através do Jogo do GROK, uma forma lúdica de exercitar sua comunicação e autoconhecimento.<br>Quem somos nós? <br>Somos um grupo auto-organizado, interessado em trocas significativas, aprendizado e acreditamos na inteligência grupal.<br>Quando? <br>Sábado 23/03/2019, iniciamos às 14h30min e vamos até ás 17 h.<br>Onde? <br>Conselho de Arquitetura e Urbanismo (CAU/RS), Rua Dona Laura 320 – Cobertura., Porto Alegre, RS.<br>Como acontece o evento? <br>1.\tEste evento é gratuito e pedimos a todos os interessados que se inscreva no link do Sympla por uma questão de organização e limite de espaço. <br>2.\tVamos usar esse canal para mandar material pertinente ao assunto.<br>3.\tLembra-lo do evento e de nosso café compartilhado que funciona assim: traga algo para comer e/ou beber.<br>Puxadores desse encontro: Gelson Benatti e Stella Bittencourt e nós vamos adorar se você topar responder as perguntas que estão nesse link  <br> <br>Lembre de inscrever-se, nos vemos lá!",
    "categories": [
      "Games",
      "Board sports"
    ],
    "event_url": "https://www.facebook.com/events/976128042580343"
  },
  {
    "name": "Dança | Performance Extrema Direita",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/52476586_2504911769580757_5507673611495800832_n.jpg?_nc_cat=102&_nc_ht=scontent.fpoa12-1.fna&oh=adfeeed37d0d7b3914370c7759d66740&oe=5CDCA005",
    "address": "Centro Cultural: Rua João Caetano, 440 - B. Três Figueiras, 90470-260 Porto Alegre",
    "datetimes": [
      "2019-03-15 02:00:00"
    ],
    "place": "Instituto Ling",
    "organizers_fallback_a": [
      "Instituto Ling"
    ],
    "description": "Buscar o fluir do movimento, encontrar o fluxo entre o interno e o externo, descobrir o caminho. Frases comuns, quase bordões da construção corporal. Aqui a busca é pelo desvio, pela barreira, pelo obstáculo. Não para eliminá-lo ou solucioná-lo, mas para entender e conViver com ele.<br>O corpo que não aceita ordens, que se rebela, toma decisões próprias. Não há decisões extremas.<br>Viver já é extremo.<br>Ficha técnica:<br>Direção: Mauricio Motta<br>Performance: Carolina Teixeira<br>Trilha sonora: Julio Lima e Jing Jing Luo<br>Visual maker: PH Dias<br>A entrada é gratuita, mediante retirada de senhas, por ordem de chegada, 30 minutos antes do início da apresentação.<br>A partir das 15h30 haverá uma conversa com a artista no auditório do Instituto Ling.<br>Mauricio Motta é Mestre em Artes Cênicas pela UFRN. Iniciou seu percurso como bailarino aos 22 anos no Teatro Municipal do RJ. Convidado pela Cia Nacional de Bailados segue para Lisboa transferindo-se para Alemanha onde trabalhou até 2002 em diversos teatros e cias, como o Ballet Municipal de Wurzburg, Freies Tanstheater Frankfurt e Tanztheater Darmstadt. Em 1996 fundou a Sílabas Cia de Dança grupo independente de Dança Teatro. Trabalhou e ainda segue criando para diversos grupos no RN como a Roda Viva Cia de Dança, o Ballet Municipal de Natal, a Cia Gira Dança e a Gaia Cia de Dança dentre outros.<br>Carolina Teixeira é performer e pesquisadora. Doutora em artes cênicas pela UFBA. Investiga o fenômeno da deficiência no campo das artes da cena. Foi uma das diretoras da renomada Roda Viva Cia de Dança (Natal/RN). Coreografou para diversos grupos no Brasil e exterior como a Cia Dançando com a Diferença, A Cia Mão na Roda, o Grupo Dança Pará sobre Rodas, o Grupo de Dança da UFRN. Participou em espetáculos teatrais como preparadora corporal à exemplo do Corpo Perturbador de Edu O., E O Gato Malhado e Andorinha Sinhá sob direção de Carla Vendramin. É arte educadora com ênfase em formação de professores no campo da arte educação e estudos da deficiência.",
    "categories": [
      "Art",
      "Dance performance"
    ],
    "event_url": "https://www.facebook.com/events/366780610827860",
    "organizers": [
      "Instituto Ling"
    ]
  },
  {
    "name": "Share Talks - Edição Porto Alegre 2019",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q81/s526x296/49296016_2006953579340632_7274886399910739968_n.jpg?_nc_cat=101&_nc_ht=scontent.fpoa12-1.fna&oh=e97792cd3b8be89b6139e52bdefafad2&oe=5D1B34CE",
    "address": "Av. Edvaldo Pereira Paiva 1000, 90110-160 Porto Alegre",
    "datetimes": [
      "2019-03-23 09:00:00"
    ],
    "place": "ADVB/RS",
    "organizers": [
      "Share o/"
    ],
    "organizers_fallback_a": [
      "ADVB/RS"
    ],
    "description": "O nosso tradicional evento Share Talks, com cara e conceitos novos. Prepare-se para encarar o evento que JÁ era incrível, mas que ficou ainda melhor. <br>2019 trouxe um novo posicionamento para o Share Talks. Um evento que tem como objetivo compartilhar MUITO conteúdo sobre vários aspectos da comunicação como: estratégia, mídia, conteúdo, atendimento, design, empreendedorismo, entre outros. <br>Depois de muito estudo, percebemos que tudo isso gira em torno de uma grande dificuldade, que o mercado enfrenta: GERAR ENGAJAMENTO.<br>Engajamento para os clientes e para a própria marca. Seja através da mídia, do conteúdo, do visual, não importa, para o case ter sucesso, a gente precisa do engajamento. <br>Por isso, o Share Talks se tornou Share Talks - Creating Engagement. O mesmo evento, com um novo conceito e cheio de novos aprendizados para você. <br>👉 FAÇA SUA INSCRIÇÃO AQUI: <br>Cobertura do eventos, Staffs, Patrocínios e qualquer dúvida fala com a gente por inbox ou pelo e-mail atendimento@tudodeshare.com.br. 😉",
    "categories": [
      "Networking"
    ],
    "event_url": "https://www.facebook.com/events/351785472042182"
  },
  {
    "name": "7ª Feira Brasileira do Varejo",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/50343431_1687568848009510_3528941221420466176_n.jpg?_nc_cat=105&_nc_ht=scontent.fpoa12-1.fna&oh=b7f1dd9282d275e2035a735317678bb5&oe=5D266EAF",
    "address": "Avenida Assis Brasil, 8787 – Sarandi, 91140000 Porto Alegre",
    "datetimes": [
      "2019-05-28 09:00:00",
      "2019-05-29 09:00:00",
      "2019-05-30 09:00:00"
    ],
    "dates": [
      "Tuesday, May 28, 2019",
      "Wednesday, May 29, 2019",
      "Thursday, May 30, 2019"
    ],
    "times": [
      " 9:00 AM",
      " 9:00 AM",
      " 9:00 AM"
    ],
    "place": "Centro de Eventos Fiergs",
    "organizers": [
      "Feira Brasileira do Varejo",
      "Sindilojas Porto Alegre"
    ],
    "organizers_fallback_a": [
      "Centro de Eventos Fiergs"
    ],
    "description": "Está chegando a hora da 7ª edição da Feira Brasileira do Varejo. Encontre grandes nomes do mercado. Conheça de perto o que tem de mais inovador no varejo. Faça networking e prospecte novos negócios. <br>E, ainda, participe do Congresso Brasileiro do Varejo, que traz personalidades nacionais e internacionais para falar sobre tendências e debater os desafios do setor no Brasil e no Mundo. São mais de 40 palestrantes para mais de 20 horas de debate. <br>Confirme presença no evento e fique ligado em nossas redes sociais para acompanhar as novidades que preparamos para 2019!<br>Venha para a FBV e viva o varejo em tempo real. ",
    "categories": [
      "Networking"
    ],
    "event_url": "https://www.facebook.com/events/777335242601655"
  },
  {
    "name": "Liniker e os Caramelows - Goela Abaixo em Porto Alegre",
    "address": "Rua José do Patrocínio, 834, 90050-002 Porto Alegre",
    "datetimes": [
      "2019-04-25 09:00:00"
    ],
    "place": "Bar Opinião",
    "organizers": [
      "Liniker e os Caramelows",
      "No Palco",
      "Opinião Produtora",
      "Marquise 51",
      "Alice Kranen",
      "Let's GIG - Booking & Music Services",
      "Todt Produções"
    ],
    "organizers_fallback_a": [
      "Bar Opinião"
    ],
    "description": "Liniker e Os Caramelows e Porto Alegre sempre foi uma história de amor! E agora o retorno da banda para a cidade já tem data marcada: 25 de abril no Bar Opinião, lançando o seu segundo disco pela <br>.<br>Goela Abaixo, o sucessor de Remonta (2016) teve duas de suas faixas apresentadas ao público no ano passado, ambas assinadas pela cantora e compositora Liniker Barros, Lava e Calmô. <br>A gente estava com muita saudade e acompanhou toda a gira internacional desses lyndes! Foram 46 shows fora do país, tendo passado por 18 países e 40 cidades. De lá pra o grupo foi convidado para gravar o hypado programa Tiny Desk, da NPR, e foi apontado como um dos melhores registros da seleção que participou em 2018.<br>Agora, vem o novo disco ♥ Agora vem esse novo show maravilhoso! ♥ Agora chega looooogo 25 de abril, que a gente quer caramelizar!<br>___<br>Show de abertura <br>Alice Kranen é cantora, compositora, violonista, pianista e atriz. Atualmente, a gaúcha de 14 anos está produzindo seu primeiro álbum em parceria com o selo Marquise 51. Alice compõe suas canções e já coleciona participações nos festivais Morrostock, MorroPOAA, Trilhando Arte e em projetos como Noites Morrostock, Girls Rock Camp Porto Alegre, Curitiba e São Paulo, além de shows na cena cultural porto-alegrense. A compositora tem influências do blues, jazz, pop e rock and roll e já conta com os singles Talvez e Travas em Portas lançados em todas as plataformas digitais de música. <br>___<br>Liniker e os Caramelows - Goela Abaixo<br>Data: 25 de Abril às 21h<br>Local: <br> | Rua José do Patrocínio, nº 834 / POA RS<br>Realização: Realização/produção: <br> / <br> / <br> / Gamana / <br>Ingressos: <br>Lote 1: - ingressos<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 50<br>Estudantes e idosos (desconto de 50%): R$ 45<br>Inteira: R$ 90<br>Lote 2: -  ingressos<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 60<br>Estudantes e idosos (desconto de 50%): R$ 50<br>Inteira: R$ 100<br>Lote 3: -  ingressos<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 70<br>Estudantes e idosos (desconto de 50%): R$ 60<br>Inteira: R$ 120<br>Lote 4:  ingressos<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 80<br>Estudantes e idosos (desconto de 50%): R$ 70<br>Inteira: R$ 140<br>* Os alimentos deverão ser entregues no Opinião, no momento da entrada ao evento.<br>** Para o benefício da meia-entrada (50% de desconto), é necessária a apresentação da Carteira de Identificação Estudantil (CIE) na entrada do espetáculo. Os documentos aceitos como válidos estão determinados na Lei Federal 12.933/13.<br>Demais descontos:<br>* 50% para idosos: Lei Federal 10.741/03 – obrigatória apresentação de identidade ou documento oficial com foto<br>* 50% para jovens pertencentes a famílias de baixa renda: Lei Federal 12.933/13 – obrigatória apresentação da Carteira de Identidade Jovem e de documento oficial com foto<br>* 50% para pessoas com deficiência (e acompanhante quando necessário): Lei Federal 12.933/13 – obrigatória apresentação do Cartão de Benefício de Prestação Continuada da Assistência Social da Pessoa com Deficiência ou de documento emitido pelo Instituto Nacional do Seguro Social (INSS)<br>Pontos de venda:<br>Bilheteria oficial (sem taxa de conveniência – somente em dinheiro):<br>Multisom Bourbon Wallig<br>Demais pontos de venda (sujeito à cobrança de R$ 5 de taxa de conveniência – somente em dinheiro):<br>Multisom Porto Alegre: Shopping Praia de Belas, Iguatemi, Bourbon Ipiranga, Barra Shopping Sul, Shopping Total e Andradas 1001<br>Multisom Região Metropolitana: Bourbon São Leopoldo, Bourbon Novo Hamburgo, Park Shopping Canoas e Canoas Shopping  ",
    "categories": [
      "Music",
      "Concert"
    ],
    "event_url": "https://www.facebook.com/events/1254394648051849"
  },
  {
    "name": "CÉU & RUBEL em Porto Alegre",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/52774269_994841167377275_4888522164170391552_n.jpg?_nc_cat=100&_nc_ht=scontent.fpoa12-1.fna&oh=529dea24d61d517b380c242be2a0ee65&oe=5CED9D05",
    "address": "Av. Osvaldo Aranha s/n° - Farroupilha, 90035-191 Porto Alegre",
    "datetimes": [
      "2019-08-09 08:00:00"
    ],
    "place": "Auditório Araújo Vianna",
    "organizers": [
      "Rubel",
      "Céu",
      "No Palco",
      "Opus Promoções"
    ],
    "organizers_fallback_a": [
      "Auditório Araújo Vianna"
    ],
    "description": "CÉU & RUBEL | PORTO ALEGRE | 09/08 <br>Dois shows na mesma noite <br>CÉU<br>Céu lançou seu primeiro álbum em 2005, de forma independente. O disco que leva o nome da cantora e compositora foi um marco na música brasileira contemporâneo por seu frescor musical, influenciado pelo samba de raiz e música urbana, colocou a artista no mapa mundial. Com mais de 400 shows no exterior nos últimos cinco anos, Céu já se apresentou nos maiores festivais do mundo, como Montreal Jazz Festival, Coachella, Roskilde, Rock in Rio, San Francisco Jazz e JVC Jazz. Uma das maiores representantes da música brasileira, Céu já conquistou dois Grammys Latino. <br>RUBEL <br>Em 2018, Rubel foi indicado ao Grammy Latino na categoria melhor disco de rock ou música alternativa em Português, pelo disco “Casas” (Dorileo/Natura Musical); fez shows em 65 shows em 51 cidades nos 7 meses posteriores ao lançamento do disco, incluindo as principais casas de show e festivais do Brasil (Circo Voador, Casa Natura Musical, Brasil Summerfest, Festival Coala, MECA, Festival Queremos) e fora do Brasil (Nova York e Portugal); consolidou parcerias com os rappers Emicida e Rincon Sapiência; teve duas músicas em trilhas de novelas da Globo (Onde Nascem os Fortes e Malhação); O cantor e compositor do Rio de Janeiro, hoje com dois álbuns no currículo, tornou-se um dos mais requisitados e respeitados da nova música brasileira, além de ultrapassar a marca de 30 milhões de visualizações com o clipe da canção “Quando Bate Aquela Saudade”.<br>Porto Alegre<br>Auditório Araújo Vianna<br>09/08<br>Ingressos aqui: <br>#<br>INGRESSOS:<br>Setor       Inteira         Meia-Entrada<br>1º Lote    R$100,00    R$50,00<br>2º Lote   R$120,00     R$60,00<br>3º Lote   R$160,00     R$80,00<br>- 50% de desconto para sócios do Clube do Assinante RBS somente na estreia – limitado a 100<br>ingressos e vendas apenas na bilheteria;<br>- 50% de desconto para titulares dos cartões Zaffari Card e Bourbon Card, somente para<br>estreia– limitado a 100 ingressos;<br>- 10% de desconto para sócios do Clube do Assinante RBS nos demais ingressos.<br>* Crianças até 24 meses que fiquem sentadas no colo dos pais não pagam;<br>** Política de venda de ingressos com desconto: as compras poderão ser realizadas nos canais<br>de vendas oficiais físicos, mediante apresentação de documentos que comprovem a condição<br>de beneficiário. Nas compras realizadas pelo site e/ou call center, a comprovação deverá ser<br>feita no ato da retirada do ingresso na bilheteria e no acesso à casa de espetáculo;<br>*** A lei da meia-entrada mudou: agora o benefício é destinado a 40% dos ingressos<br>disponíveis para venda por apresentação. Veja abaixo quem têm direito a meia-entrada e os<br>tipos de comprovações oficiais no Rio Grande do Sul:<br>- IDOSOS (com idade igual ou superior a 60 anos) mediante apresentação de documento de<br>identidade oficial com foto.<br>-ESTUDANTES mediante apresentação da Carteira de Identificação Estudantil (CIE)<br>nacionalmente padronizada, em modelo único, emitida pela ANPG, UNE, UBES, entidades<br>estaduais e municipais, Diretórios Centrais dos Estudantes, Centros e Diretórios Acadêmicos.<br>Mais informações: <br>- PESSOAS COM DEFICIÊNCIA E ACOMPANHANTES mediante apresentação do cartão de<br>Benefício de Prestação Continuada da Assistência Social da Pessoa com Deficiência ou de<br>documento emitido pelo Instituto Nacional do Seguro Social (INSS), que ateste a aposentadoria<br>de acordo com os critérios estabelecidos na Lei Complementar nº 142, de 8 de maio de 2013.<br>No momento de apresentação, esses documentos deverão estar acompanhados de<br>documento de identidade oficial com foto.<br>- JOVENS PERTENCENTES A FAMÍLIAS DE BAIXA RENDA (com idades entre 15 e 29 anos)<br>mediante apresentação da Carteira de Identidade Jovem que será emitida pela Secretaria<br>Nacional de Juventude a partir de 31 de março de 2016, acompanhada de documento de<br>identidade oficial com foto.<br>- JOVENS COM ATÉ 15 ANOS mediante apresentação de documento de identidade oficial com<br>foto.<br>- APOSENTADOS E/OU PENSIONISTAS DO INSS (que recebem até três salários mínimos)<br>mediante apresentação de documento fornecido pela Federação dos Aposentados e<br>Pensionistas do RS ou outras Associações de Classe devidamente registradas ou filiadas. Válido<br>somente para espetáculos no Teatro do Bourbon Country e Auditório Araújo Vianna.<br>- DOADORES REGULARES DE SANGUE mediante apresentação de documento oficial válido,<br>expedido pelos hemocentros e bancos de sangue. São considerados doadores regulares a<br>mulher que se submete à coleta pelo menos duas vezes ao ano, e o homem que se submete à<br>coleta três vezes ao ano.<br>****Caso os documentos necessários não sejam apresentados ou não comprovem a condição<br>do beneficiário no momento da compra e retirada dos ingressos ou acesso ao teatro, será<br>exigido o pagamento do complemento do valor do ingresso.<br>*****Descontos não cumulativos a demais promoções e/ ou descontos.<br>CANAIS DE VENDAS OFICIAIS (sujeito à taxa de serviço):<br>Site: <br>Atendimento: falecom@uhuu.com<br>CANAIS DE VENDAS OFICIAIS (sem taxa de serviço):<br>Bilheteria do Teatro do Bourbon Country: Av. Túlio de Rose, nº 80 / 2º andar (de segunda a<br>sábado, das 10h às 22h, e domingo e feriado, das 14h às 20h)<br>Formas de pagamento:<br>Internet: Visa, Master, Diners, Hiper, Elo, American.<br>Bilheteria: Dinheiro, Visa, Master, Diners, Hiper, Elo, American e Banricompras (débito).",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/1595973397172805"
  },
  {
    "name": "Desaforos Amorosos de uma Desprogramadora de Medos",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q91/p280x280/52407054_647689705649131_2983368791578116096_n.jpg?_nc_cat=103&_nc_ht=scontent.fpoa12-1.fna&oh=5974c38a6beec0b8eb8a0df5595fc600&oe=5CE20322",
    "address": "Avenida Bastian 121, Bairro Menino Deus, 90130-021 Porto Alegre",
    "datetimes": [
      "2019-03-22 05:00:00"
    ],
    "place": "Simplify POA",
    "organizers_fallback_a": [
      "Simplify POA"
    ],
    "description": "'Desaforos Amorosos de uma Desprogramadora de Medos': lançamento do livro e roda de conversa<br>Duas oportunidades lindas (pode escolher uma delas ou vir nas duas!): 22 e 23 de março, das 17h às 21h<br>Após 2 anos publicando textos disruptivos na internet, atendendo a pedidos, nasce o livro “Desaforos Amorosos de uma Desprogramadora de Medos”, a contribuição darleniana para um mundo com menos medo, mais humor e amor, por favor!<br>'O seu medo tem medo da morte? <br>E caso morresse, deixaria saudade?<br>Para se desconstruir algo, é preciso ter muita clareza do contexto em que esse algo foi construído.<br>Para que eu possa ver meu ponto cego, preciso mudar de posição. O ponto cego nasce de uma limitação de ângulo.<br>A maneira como Darlene fala incita isso, é uma provocação produtiva. <br>Num primeiro momento pode parecer estranho, e por ser estranho, olhamos de novo. Aí acontece a magia: nesse olhar de novo, surge uma nova percepção dos fatos e da nossa relação com eles, com menos autoimportância, menos certeza e apego ao que já estava consagrado como verdade.<br>Quem diria, o amor disfarçado de desaforo'.<br>Prefácio de Gus Benke<br>Como você chegou até aqui, achamos que decidiu ser parte da jornada. Você pode pedir quantos quiser! É uma excelente pedida para presentear – e/ou mergulhar neste conteúdo.<br>Inscrições: <br>[  ] Quero levar desaforo pra casa! R$ 70,00 (+R$ 7,00 taxa)<br>[  ] \"Dá-me dos\" R$ 140,00 (+ R$ 14,00 taxa)<br>[  ] Grana tá curta, vou só na Roda R$ 20,00 (+ R$ 2,00 taxa)<br>Mais sobre Desaforos: <br>Sobre a autora, <br>:<br>“Darling\", para os amigos mais irônicos, essa paulistana radicada em Curitiba já experimentou a falácia do poder corporativo, a impotência da consultoria, a vaidade da docência em MBA's, o idealismo romântico do terceiro setor, e não é uma maluca qualquer. É uma maluca com convicção. Atualmente se dedica a desprogramar medos (pode chamar de coaching, mas não é isso) de pessoas que, como ela, só querem ser felizes.",
    "event_url": "https://www.facebook.com/events/384273052427555",
    "organizers": [
      "Simplify POA"
    ]
  },
  {
    "name": "Purpose Mining Game - 1ª vez em Porto Alegre",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q82/s600x600/51746145_321037461862419_8475168788063453184_n.jpg?_nc_cat=109&_nc_ht=scontent.fpoa12-1.fna&oh=a784f121ecbc1e425561df358e6bd994&oe=5D23BFB2",
    "datetimes": [
      "2019-03-15 07:00:00"
    ],
    "place": "Events Office",
    "organizers": [
      "Purpose Mining",
      "Simplify POA"
    ],
    "organizers_fallback_a": [
      "Events Office"
    ],
    "description": "Purpose Mining Game<br>1ª VEZ EM PORTO ALEGRE<br>O Purpose Mining Game é um jogo de tabuleiro que conduz o jogador por uma jornada interna em busca de seu propósito. <br>Considerando que o nosso propósito de vida está intimamente ligado à nossa essência, o jogo é uma mineração, um resgate, da nossa essência. E para resgatar nossa essência é preciso aprofundarmos nas camadas que a encobrem. E, embora jogado em grupo, o nível de profundidade é particular de cada jogador. Cada jogador fará a mineração de seu propósito conforme o acesso que tiver em cada camada. Fazendo uma analogia, o Purpose Mining Game fornece as ferramentas e o jogador é o minerador e ao mesmo tempo o campo (o solo).<br>Após o jogo, o participante receberá uma sessão* individual de Purpose Mentoring com o conteúdo que emergiu durante o Purpose Mining Game, para escrever sua Declaração de Propósito.<br>* online, realizada em até uma semana após o jogo<br>Quando começamos nessa jornada de nos alinharmos com nosso propósito tornamos a vida (a nossa e a dos outros) mais próspera. Nossas decisões são mais assertivas e nossa vida e ações ganham mais sentido. É um processo de integração: integramos todas as nossas partes e conectamos com nosso verdadeiro ser.<br>Você pode experienciar o Purpose Mining Game participando de um jogo previamente agendado ou formando o seu grupo para juntos seguirem nessa jornada. <br>O Purpose Mining Game também é aplicado para minerar o propósito de empresas, organizações, equipes/times e famílias.<br>Veja aqui depoimentos de quem já jogou! <br>Data: 15 de março, sexta-feira<br>Horário: 19h às 22h<br>Local: Simplify - Av. Bastian, 121 - Menino Deus - Porto Alegre\t<br>Carga horária: 4 horas <br>Investimento: <br>1º lote no valor de R$320,00 até dia 24/02<br>2º lote no valor de R$360,00 até dia 03/03<br>3º lote no valor de R$400,00 até dia 14/03<br>Você irá fazer sua pré-inscrição aqui pela página do Sympla, entraremos em contato com você para lhe passar forma de pagamento. <br>TURMA LIMITADA A 6 PARTICIPANTES!<br>Veja mais em <br>Visite nosso perfil no Facebook @purposemining<br>Fale conosco contato@purposemining.com.br<br>Facilitadora: Jomara Fernandes - Jornalista de formação, consultora e coach de coração, terapeuta por missão e PURPOSE MINER por propósito! Sua paixão por liberdade e possibilidades, juntou sua experiência profissional de 22 anos de carreira, estudos e vivências de autoconhecimento com coaching e gamificação e criou o Purpose Mining Game, com o objetivo colocar seu propósito em ação: transformar o mundo em um lugar com mais propósito!",
    "event_url": "https://www.facebook.com/events/846055885725759"
  },
  {
    "name": "Improlab - Laboratório de jogos, improviso, criatividade e afins",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/52451509_647371085680993_6633845716185776128_n.jpg?_nc_cat=102&_nc_ht=scontent.fpoa12-1.fna&oh=035f1d961fbf4525d31422e4b9419c6c&oe=5CE1615C",
    "address": "Avenida Bastian 121, Bairro Menino Deus, 90130-021 Porto Alegre",
    "datetimes": [
      "2019-03-18 06:45:00"
    ],
    "place": "Simplify POA",
    "organizers": [
      "FALE Consultoras"
    ],
    "organizers_fallback_a": [
      "Simplify POA"
    ],
    "description": "IMPROLAB - Laboratório de jogos, improviso, criatividade e afins!<br>Anotaí: 18 de março, 19h - 22h<br>Onde? <br>, Avenida Bastian, 121<br>Inscrições: <br>Quanto custa?<br>[  ] Quero! R$ 50,00 (+ R$ 5,00 taxa)<br>[  ] Quero e APOIO a Simplify! R$ 70,00 (+ R$ 7,00 taxa)<br>Informações: <br>Gustavo Nunes Pereira <pereira.gus@gmail.com><br>Alessandra Becker <falecomaale@faleconsultoras.com.br><br>Já ouviu falar em Improvisação Aplicada?<br>A Improvisação Aplicada é o uso das técnicas de improvisação teatral para fins não artísticos.<br>As habilidades dos bons improvisadores são ferramentas essenciais para todos nós, na atividade profissional e na vida pessoal: atenção, empatia, raciocínio, expressão, adaptação, inibição e oratória, integração social, positividade, criatividade, espontaneidade, risco e erro.*<br>A improvisação aplicada já é usada por grandes empresas do mundo inteiro, como Twitter, Ford, Pixar e American Express. <br>É um recurso eficiente no desenvolvimento de pessoas e equipes que, além de melhorarem sua criatividade, se tornavam mais receptivos ao novo e ao desconhecido, mais atentos com os demais colegas de trabalho, e mais colaborativos.<br>///O Improlab - Laboratório de jogos, improviso, criatividade e afins! nasce como uma oportunidade para apresentar e praticar os hábitos ou princípios básicos da improvisação a partir de jogos: sim, e; seja flexível; estar presente; experimentação; seguir a intuição; fazer o outro se sentir bem; ouse falhar.<br>///Os encontros serão mensais e o primeiro deles já tem data, horário e local: 18 de março, das 19h às 22h, na Simplify Poa.<br>*Fonte: 'Os princípios da Improvisação: 40 jogos para aprender a improvisar', do Cláudio Amado.<br>Facilitadores:<br>Entusiasta nato, acredito na espontaneidade como forma de acessar a leveza de cada pessoa. Ajudo pessoas e organizações a conhecerem o seu lado mais leve, alegre, autêntico e criativo, contribuindo para a formação pessoal e profissional e, por consequência, para a geração de melhores resultados através de inteligência competitiva, gestão, improvisação aplicada, metodologias de conversas colaborativas e palhaço. <br>Mãe do Pedro. Gêmea da Fá. Sou apaixonada por Comunicação e por ferramentas de facilitação de grupo. Graduada em Comunicação Social (RRPP) pela UFRGS. Sócia fundadora da FALE Consultoras. Líder facilitadora de processos e pessoas formada pelo programa Germinar/EcoSocial. Membro do Art of Hosting, comunidade de prática de conversas significativas. Professora dos cursos de férias da ESPM-SUL desde 2017/I. Facilitadora do Grupo de Estudos de Comunicação e Ações Motivacionais e parceira de aprendizagem na ABRH-RS.",
    "event_url": "https://www.facebook.com/events/2459124484314978"
  },
  {
    "name": "Ex to the Future",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/48020603_1939548182789267_8042002056153661440_n.jpg?_nc_cat=106&_nc_ht=scontent.fpoa12-1.fna&oh=5f1b45cc410e7dad626b3058f45167dd&oe=5CECEF5C",
    "address": "Av. Cristóvão Colombo, 100, 90560-002 Porto Alegre",
    "datetimes": [
      "2019-03-20 08:30:00"
    ],
    "place": "Expertise",
    "organizers": [
      "Events Office"
    ],
    "organizers_fallback_a": [
      "Expertise"
    ],
    "description": "EX to the Future<br>Inovação | Humanização | Transformação para o Futuro<br>Acreditamos que o futuro começa a partir das ações que fazemos no presente. Por isso a importância de começarmos a falar sobre as transformações que estamos vivendo.<br>O EX to the Future é apoiado por um grupo de pessoas incríveis, speakers especialistas em temas relacionados ao universo das organizações:  inovação, engajamento, colaboração, humanização, protagonismo, propósito e liderança do futuro são alguns dos temas do evento.<br>O Futuro é agora! ​<br>Devido à acelerada transformação, que ocorre em função das tecnologias, automação, Indústria 4.0, mudanças comerciais e diversos outros processos, é preciso construir uma melhor percepção sobre a nossa postura para o futuro.​<br>Você já parou para pensar...<br>•    Porque a humanização nas empresas é a maior inovação do século?<br>•    Qual o futuro do trabalho e das organizações?<br>•    Quais as habilidades do profissional do Futuro?<br>Público alvo:<br>Para RHs, Gestores e profissionais das mais diversas áreas que fazem parte de organizações que desejam promover um ambiente de trabalho humanizado mas voltado ao futuro.<br>Programação:<br>08:30 – Abertura  <br>09:00 - Speaker <br> – Inovação  e o novo Mindset para o profissional do Futuro<br>Vamos lapidar nossa percepção sobre a postura para o futuro, competências profissionais, e importância da disrupção e dos temas emergentes.<br>09:30 – Speaker <br>  – O futuro é humano – a Inteligência afetiva é combustível essencial para a humanização.<br>Vivemos um momento onde os termos empatia e autoconhecimento dominam o cenário das conversas que envolvem as ações dos profissionais de RH. Por que pensar nos humanos e quais suas contribuições no mundo pós-digital? A resposta passa pela quebra de um novo paradigma: máquinas nos fazem mais humanos.  <br>10:00 – Spekaers <br> e <br>  –  Comunicação colaborativa: competência do futuro?<br>Escuta profunda, diálogo, empatia, cocriação, respeito e abertura ao novo são algumas das soft skills bastante faladas nos dias de hoje. Mas já são competências praticadas nos ambientes organizacionais? Como são o líder e a comunicação interna pós-modernos? A comunicação interna se transformou numa articuladora de redes de conversas. Qual o novo papel da comunicação e quais as competências que precisam ser treinadas para estimular o fortalecimento dos vínculos, empatia e colaboração entre os empregados diante deste novo cenário? Esta é a conversa que precisa acontecer.<br>10:30 – Speaker <br> – Protagonismo, propósito e prosperidade para RHs e Líderes<br>Mudança de mindset em relação a importância da atitude protagonista e senso de propósito para gerar prosperidade e humanização nas relações pessoais e profissionais. O participante será convidado a adotar atitudes potencializadoras de melhores resultados, consciente sobre a constante possibilidade de escolher quem deseja ser diante das circunstâncias: espectador ou protagonista.  <br>11:00 – Coffee Break <br>11:30– Painel conduzido pelo Speaker  Alexandre Garcia – Os profissionais convidados darão suas respectivas visões sobre o futuro nos seus ramos de atuação.<br> - Supervisora de Treinamento e Desenvolvimento da STIHL <br> - Learning & Development DELL IT<br> -  Team Lead no AGIBANK e co-idealizadora do movimento deWork​<br>12:00 – Speaker <br>– Cultura e Performance: a subjetividade que compõe o resultado.<br>Há uma relação de interdependência entre a subjetividade dos indivíduos e a cultura da empresa. A intenção é uma reflexão sobre cada um destes domínios e seus efeitos nos resultados. Falaremos de cultura, equipes, temperamentos, competências, virtudes, das forças que favorecem e que dificultam o desempenho.<br>12:30 – Speaker <br>Ricardo Mallet<br> -   A Liderança do Futuro <br>Vamos refletir sobre a necessidade premente das lideranças despertarem uma profunda compreensão sobre seu propósito no contexto organizacional e enfrentarem uma mudança efetiva de mindset para a realização dos colaboradores.<br>13:00– Fechamento com todos os Speakers - THE FLASH - Speakers respondendo perguntas do público  em 120 segundos.<br> <br>13:30 – Encerramento. <br>Data: 20/03/2019, quarta-feira <br>Horário: 8h30 às 13h30.<br>Local: Unisinos Porto Alegre, Torre Educacional - 8 andar. Av. Dr. Nilo Peçanha, 1600 - Boa Vista - Porto Alegre. <br>Informações: Envie e-mail para contato@eventsoffice.com.br ou envie um WhatsApp pra (51) 98432.8121.<br>Página do evento: ",
    "categories": [
      "Networking"
    ],
    "event_url": "https://www.facebook.com/events/1856929451071959"
  },
  {
    "name": "Varejo Experience: VM + Vitrinismo",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/51126626_2064012823653134_3845199128216731648_n.jpg?_nc_cat=108&_nc_ht=scontent.fpoa12-1.fna&oh=dbf4d706b76d08aab03e8b42c642aa66&oe=5CDF14EF",
    "address": "Porto Alegre",
    "datetimes": [
      "2019-03-20 01:00:00"
    ],
    "place": "Sindilojas Porto Alegre",
    "organizers_fallback_a": [
      "Sindilojas Porto Alegre"
    ],
    "description": "O primeiro Varejo Experience de 2019 está confirmado. Com o tema VM + Vitrinismo: Quais marcas fazem? Quanto custa? Qual o retorno?  a visita guiada mostrará como funciona a concepção e a execução das estratégias de visual merchandising de empresas referência no setor. O grupo terá oportunidade de debater todo o processo do planejamento com compras + marketing, até o dia da operação. Serão visitadas lojas com conceitos diferentes, proporcionando aos participantes uma visão mais crítica sobre alguns pontos fundamentais para o sucesso do negócio.<br>O evento está marcado para o dia 20/03, das 13h às 19h. As vagas são limitadas. Mais informações pelo telefone (51) 3025.8300 ou pelo e-mail missoes@sindilojaspoa.com.br.<br>Roteiro:<br>13h00 - Apresentação no Auditório do Sindilojas Porto Alegre (Rua dos Andradas, 1234 – 9° andar)<br>13h30 - Saída<br>14h40 -  Pampili - Shopping Iguatemi<br>15h10 -  Shoulder – Shopping Iguatemi<br>15h40 -  Zara Home – Shopping Iguatemi<br>16h10 – Reserva – Shopping Iguatemi<br>16h40 -  Shopping Bourbon Country (visita geral)<br>17h10 –  Insecta – Moinhos de Vento<br>17h40 - Encerramento no Tea Shop – Moinhos de Vento (todos os participantes receberão gratuitamente um chá)<br>18h45 – Retorno ao Sindilojas Porto Alegre<br>Investimento<br>Associado Sindilojas Porto Alegre: R$100,00<br>Público geral: R$ 185,00<br>Serviço<br>Data: 20/03<br>Horário: 13h às 19h<br>Local de encontro: Sindilojas POA - Rua dos Andradas nº 1234, 9º andar<br>Conheça Viviane Giron<br>Arquiteta graduada pela Universidade Estadual de Londrina, pós-graduada em Marketing de Moda pela ESPM. No mercado desde 2013, transitou entre construtoras e escritórios de arquitetura e descobriu a sua paixão ao ingressar através do programa de Trainee em uma das maiores varejistas de moda do país, as Lojas Riachuelo, onde liderou equipes com estratégias focadas em marketing e visual merchandising, produto, gestão de resultados e pessoas. Atualmente é Diretora Criativa da VINTI VM e professora do curso de férias de Visual Merchandising e Vitrinismo da ESPM.",
    "categories": [
      "Networking"
    ],
    "event_url": "https://www.facebook.com/events/380134309440375",
    "organizers": [
      "Sindilojas Porto Alegre"
    ]
  },
  {
    "name": "Dingo Bells em Porto Alegre ~ 01 ano de Todo Mundo Vai Mudar",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q82/s526x296/51691361_994901057565541_5928418481941774336_n.jpg?_nc_cat=106&_nc_ht=scontent.fpoa12-1.fna&oh=76aec10e4881ef7253180ad769266922&oe=5D1F479B",
    "address": "Conselheiro Camargo, 300, 90230-130 Porto Alegre",
    "datetimes": [
      "2019-03-29 19:00:00",
      "2019-03-30 19:00:00"
    ],
    "dates": [
      "Friday, March 29, 2019",
      "Saturday, March 30, 2019"
    ],
    "times": [
      " 7:00 PM",
      " 7:00 PM"
    ],
    "place": "Agulha",
    "organizers": [
      "Dingo Bells",
      "No Palco",
      "Erva Doce Produções"
    ],
    "organizers_fallback_a": [
      "Agulha"
    ],
    "description": "A <br> viveu um 2018 sem pausas com a turnê do seu segundo disco, lançado em abril pela Natura Musical. Após estrearem no Auditório Ibirapuera, em São Paulo, tocaram do sul ao nordeste do país, e fecharam o último ano aparecendo nas principais listas de melhores álbuns, incluindo Rolling Stone Brasil, Minuto Indie, Hits Perdidos, Associação Paulista de Críticos de Artes, Rádio Cultura, Tenho Mais Discos Que Amigos, entre outros. Agora, a banda retorna a Porto Alegre para comemorar 1 ano de “Todo Mundo Vai Mudar” em duas datas especiais no Agulha.<br>Com ingressos limitados, o show contará com participações especiais e outras surpresas a serem divulgadas nas próximas semanas.<br>||| Serviço |||<br>||| Dingo Bells em Porto Alegre ~ 1 ano de Todo Mundo Vai Mudar ~ Agulha<br>||| Sexta, 29 de março de 2019 e sábado, 30 de março de 2019 <br>||| Local: Agulha - Rua Conselheiro Camargo, 300 - Bairro São Geraldo - Porto Alegre/RS - Próximo a estação do Trensurb São Pedro e das linhas T3 e T8<br>||| Horários: O bar abre às 19h e a apresentação começa pontualmente às 22h<br>||| Ingressos |||<br>Para a sexta-feira, 29 de março: <br>Para o sábado, 30 de março: <br>Lote Promocional limitado - R$ 30 - apenas online;<br>1º lote Solidário* / Meia-entrada** - R$ 40 - na internet (com opção de boleto bancário)<br>2º lote Solidário* / Meia-entrada** - R$ 50 - na internet (com opção de boleto bancário)<br>Na hora: mediante disponibilidade.<br>* Solidário - Valor reduzido, com a doação de 1kg de alimento não perecível ou itens de higiene pessoal, disponível para qualquer pessoa. As doações deverão ser entregues no Agulha, no momento da entrada ao evento.<br>** Meia-entrada - Para o benefício da meia-entrada (50% de desconto), é necessária a apresentação da Carteira de Identificação Estudantil (CIE) na entrada do espetáculo. Os documentos aceitos como válidos estão determinados na Lei Federal 12.933/13.<br>*** Valores de inteira: R$ 80 e R$ 100<br>||| DINGO BELLS<br>||| Classificação: 16 anos<br>||| Plataforma Oficial: <br>||| Artes por <br>Afonso De Lima",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/781008952281587"
  },
  {
    "name": "Let It Be",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q87/p280x280/48425608_1580971995382418_1294312708459462656_o.jpg?_nc_cat=107&_nc_ht=scontent.fpoa12-1.fna&oh=06c0cff5ab79d3e234b361290588eb4b&oe=5D229EF8",
    "address": "Avenida Bastian 121, Bairro Menino Deus, 90130-021 Porto Alegre",
    "datetimes": [
      "2019-04-12 07:00:00"
    ],
    "place": "Simplify POA",
    "organizers": [
      "Let It Be - Treinamento de Oratória",
      "Events Office"
    ],
    "organizers_fallback_a": [
      "Simplify POA"
    ],
    "description": "LET IT BE<br>Você sabia que o medo de falar em público está acima do medo da morte?<br>Várias pesquisas já foram reproduzidas nos Estados Unidos, Brasil, Austrália e em alguns países da Europa. O receio de fazer uma apresentação está sempre entre os 5 maiores medos das pessoas em qualquer cultura.<br>Será que você está entre essas pessoas? Você já passou por essas situações? Esse medo pode causar aquele desconforto na hora de falar em uma reunião, aumentando os batimentos cardíacos, o suor, o tremor na voz. Mas se não souber lidar com público, pode ser mais forte e desencadear ansiedade, sofrendo por antecipação. Os prejuízos afetam o sono, a alimentação e desencadeiam outros sintomas desagradáveis. Se não cuidarmos e não nos prepararmos, esse receio pode levar aos bloqueios e fugas na hora de se apresentar.<br>Porém, a boa notícia é que as técnicas, a orientação especializada, o autoconhecimento e o treino, são ferramentas importantes que ajudam a superar esse medo, transformando-o naquele friozinho na barriga que até motiva a enfrentar uma situação de apresentação. Afinal de contas, até os artistas passam por isso!<br>SOBRE O CURSO<br>O LET IT BE é um treinamento de alta performance para falar em público. Nosso propósito é desenvolver pessoas para alavancar seus resultados pessoais e profissionais, reconhecendo suas fraquezas e potencializando suas habilidades de comunicação.<br>Durante o treinamento, os participantes são desafiados a se comunicar através de atividades práticas e \"jogos interativos\", onde o aluno desenvolve o raciocínio rápido, a improvisação e a criatividade para potencializar seus resultados. Também vamos te ajudar a organizar as ideias e como preparar qualquer apresentação. Afinal, só podemos aprender fazendo!<br>Abordamos os assuntos sempre de maneira leve, autêntica e criativa, pois acreditamos que é necessário um ambiente de acolhimento para desenvolvermos atividades que demandam exposição perante um grupo. Você receberá feedbacks dos instrutores e colegas para acelerar sua autoconfiança e aprendizado.<br>Para quem é este curso? <br>Empreendedores, líderes, profissionais liberais, da área comercial e de RH, professores e estudantes universitários.<br>Este curso é para você que deseja adquirir habilidades de comunicação para: <br>- Apresentar projetos ou dissertações; <br>- Vender boas ideias, produtos ou serviços;<br>- Fazer apresentação pessoal ou da empresa;<br>- Ministrar aulas e palestras com alta performance;<br>- Expressar seu ponto de vista em reuniões profissionais;<br>Portanto, esse curso é para você que: <br>- Tem grandes ideias, mas evita se pronunciar nas reuniões do trabalho;<br>- Procura evoluir na sua forma de pensar e enxergar o mundo (Mindset);<br>- Precisa vender uma ideia em pouco tempo;<br>- Busca o aperfeiçoamento na forma de liderar e conduzir equipes;<br>- Necessita melhorar o aproveitamento das suas oportunidades de exposição;<br>- Quer usar todo o seu potencial de comunicação, presença e performance;<br>- Tem intenção de ministrar palestras, seminários e workshops;<br>Instrutores:<br>Nossos instrutores são extremamente capacitados para ajudar você a aprimorar as habilidades de comunicação, oferecendo conteúdo de qualidade, sempre trazendo as atuais tendências mundiais em desenvolvimento humano:<br>Especialista na arte de se comunicar. <br>\"Apesar de tímido, sou bem humorado e acredito que falar em público não é dom, mas sim uma conversa animada que exige muita prática. Até os 2 anos de idade eu não falava. Contudo, eu cresci, me tornei jornalista e durante 14 anos, entrevistei milhares de pessoas que tinham dificuldades ao se expressar. Hoje o meu propósito é ajudar pessoas a aprimorar as habilidades de comunicação e alcançar infinitos resultados na vida pessoal e profissional.\"<br>Especialista na arte de criar sorrisos. <br>\"Entusiasta nato, acredito na espontaneidade como forma de acessar a leveza de cada pessoa. Ajudo pessoas e organizações a conhecerem o seu lado mais leve, alegre, autêntico e criativo, contribuindo para a formação pessoal e profissional e, consequentemente, gerar de melhores resultados através de inteligência competitiva, gestão, improvisação aplicada e metodologias de conversas colaborativas.<br>Data: 12 e 13 de abril, <br>Horário: Sexta-feira das 19h às 22:30h – Sábado das 9h às 19:00h. <br>Local: Simplify - Av. Bastian, 121 - Menino Deus - Porto Alegre\t<br>Carga horária total: 14 horas de carga horária<br> <br>P.S: No valor do treinamento está incluso: coffee-break e material didático. Além disso, os participantes terão acesso a um bônus secreto para continuar aprendendo e treinando, mesmo depois de acabar o curso!<br>Esta capacitação também pode ser realizada no formato in company, solicite uma proposta! <br>Informações/Contato: contato@eventsoffice.com.br ou WhatsApp (51) 984328121.",
    "event_url": "https://www.facebook.com/events/2201452456746128"
  },
  {
    "name": "Workshop Design Your Life",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/50115489_308486886450810_7486463717341659136_n.jpg?_nc_cat=109&_nc_ht=scontent.fpoa12-1.fna&oh=a34b9ca07c2aa6673564df702315eeb3&oe=5D19D48C",
    "datetimes": [
      "2019-04-10 07:00:00"
    ],
    "organizers": [
      "Events Office",
      "Expertise",
      "Centro De Inovação Acate - Primavera"
    ],
    "description": "DESIGN YOUR LIFE:  na prática e adaptado à realidade Brasileira.<br>Uma reflexão sobre as infinitas possibilidades da experimentação.<br>Qual o objetivo?<br>Nesse workshop o Design Your Life é utilizado para uma visão pessoal tendo por foco a ampliação da nossa consciência acerca das possibilidades, das escolhas e do ganho que a redução do medo pode nos trazer.<br>Isso NÃO é:<br>Terapia<br>Coaching<br>Curso<br>Palestra<br>Aula<br>Consultoria<br>Isso é:  A aplicação do Design Thinking para você!<br> <br>Público alvo: Profissionais das mais diversas áreas que estão no momento de pensar, avaliar, projetar o futuro, a partir da sua atividade profissional.<br>Como será o Workshop?<br>O encontro será prático e objetivo. Além do Design Your Life serão utilizadas outras técnicas de inovação. Os exercícios serão sugeridos em formato individual onde os participantes serão conduzidos a uma reflexão sobre o hoje e o futuro.<br>Carga horária: 3 horas<br>Instrutor:<br>Alexandre Garcia - <br>Speaker, Palestrante, Consultor, Facilitador e Prof. de MBA.<br>Atua com temas emergentes ligados à inovação, possui mais de quinze anos de experiência e já realizou projetos em diversas organizações dos mais variados portes e setores.<br>Doutorando em Administração - UNISINOS<br>Tema: Roadmap Tecnológico para Startups<br>Mestre em Administração - UNISINOS<br>Tema: Gestão da Inovação<br>Especialista em Gestão Empresarial - UFRGS<br>Economista - UFRGS<br>Data: 10 de abril de 2019, quarta-feira, das 19h00 às 22h00.<br>Local: ACATE Building - Rod. José Carlos Daux, 4150, Florianópolis - SC. <br>Investimento: as inscrições estão sendo disponibilizadas por lotes no valor a vista ou ainda parcelado nos cartões de crédito.<br>VAGAS LIMITADAS!<br>Informações: contato@eventsoffice.com.br ou WhatsApp (51) 98432-8121.",
    "event_url": "https://www.facebook.com/events/344395269442383"
  },
  {
    "name": "FALE à Vontade • Insigths • 21ª edição",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/53194178_2149313551816141_1457518777057935360_n.jpg?_nc_cat=107&_nc_ht=scontent.fpoa12-1.fna&oh=d6a3f91b16b0e81b5d1131fef83c25b0&oe=5CE4C2E3",
    "address": "Avenida Bastian 121, Bairro Menino Deus, 90130-021 Porto Alegre",
    "datetimes": [
      "2019-04-02 08:30:00"
    ],
    "place": "Simplify POA",
    "organizers": [
      "FALE Consultoras"
    ],
    "organizers_fallback_a": [
      "Simplify POA"
    ],
    "description": "Quando: 2 de abril, terça-feira<br>Horário: das 8h30 às 11h30<br>Onde: Simplify POA > Av. Bastian, 121 (próximo ao Praia de Belas Shopping)<br>Quanto: R$ 35,00<br>O que inclui: certificado digital e welcome coffee.<br>Você poderá reverter este valor em desconto para usar em um workshop da <br> ao longo do ano.<br>Inscrições: <br>//O Fale à Vontade atingiu a maioridade :)<br>E junto, vieram muitos aprendizados e uma imensa gratidão por todos os encontros e compartilhamentos gerados.<br>Neste ano, a proposta é intensificarmos as conversas e fomentarmos ainda mais a rede de apaixonados pela comunicação.<br>Para a primeira edição de 2019, convidamos quatro profissionais para compartilharem conosco suas experiências e inspirarem em nós novos insights! <br>Serão 20 minutos de fala para cada um e depois abriremos a roda de conversa com todos os participantes.<br>//A comunicação para o engajamento de Millenials//<br>Renata Moreira Federizzi<br>Head de Comunicação e Marketing na <br>// Quem são os vizinhos das nossas organizações? A importância de criar relacionamento com a comunidade//<br>Sinara Oliveira<br>Coordenadora de Assuntos Corporativos <br> Sul<br>//Comunicação como indicador de performance do time//<br>Fundador e facilitador da <br>//O que aprendi no Canadá sobre comunicação entre as pessoas e suas multiculturas//<br>Sócia fundadora da <br>Vagas limitadas (35 participantes). Inscrições abertas!<br>Mais sobre nossos convidados:<br>Velejador desde os 11 anos e ex-atleta da seleção brasileira, tem no currículo mais de 1.000 milhas navegadas e diversos títulos brasileiros e sul-americanos. Desenvolve atletas da seleção brasileira desde 2012, foi membro do comitê técnico da Olimpíadas RIO2016 e atualmente é técnico da Equipe Olímpica de Vela. Administração pela UFRGS, com especialização e Gestão de Equipes pela Hyper Island (Suécia) e Design de Aprendizagem pela KaosPilot (Dinamarca). Atua como palestrante, mentor de startups e é diretor do Ciclo Empreendedor, grupo de empreendedores de Porto Alegre. Membro do Global Shapers Community, rede de jovens lideranças globais do Fórum Econômico Mundial. É fundador e facilitador da PrimeSail, uma escola de trabalho em equipe e liderança inspirada no mundo náutico com sedes em POA, SP e RJ, desenvolvendo mais de 4.500 pessoas de empresas como Dell, Uber e SAP, entre outras.<br>Sócia fundadora da Enfato Multicomunicação e professora na PUCRS de Comunicação na Famecos, tem mais de 20 anos de experiência em planejamento, comunicação e execução de projetos em diversas entidades, empresas privadas e eventos. Já visitou o Canadá em três ocasiões, para benchmark e como líder de comunicação da Missão Canadá, que promove missões empresariais e acadêmicas para Toronto e região. É fundadora de dois hubs internacionais: e-training, entre profissionais de comunicação, e o hub Portugal, projeto de conexões para realização de eventos de conteúdo, negócios e missões bilaterais. É jornalista, com MBA em Gestão Empresarial. Finalista do Prêmio Sebrae Mulher de Negócios. Integra o Conselho editorial da Revista Educação do SINEPE-RS e o Conselho Consultivo do curso de Relações Públicas da Uniritter. Faz parte da comissão regional da Associação Brasileira de Comunicação Empresarial – Abracom, no Rio Grande do Sul, onde atuou como diretora de 2013 a 2016. Antes de empreender, atuou na comunicação do Grupo Gerdau e na redação do jornal Zero Hora, no Grupo RBS. Acredita que o que move o mundo são as pessoas e suas conexões. <br>Renata Moreira Federizzi<br>Head de Comunicação e Marketing na SAP Labs Latin America<br>Graduada em jornalismo pela Pontifícia Universidade Católica do Rio Grande do Sul, com especialização em marketing, atua há 9 anos com comunicação corporativa. Atualmente gerencia as áreas de comunicação interna, marketing institucional, relacionamento com imprensa, mídias sociais e branding.<br>Sinara Oliveira<br>Coordenadora de Assuntos Corporativos Coca-Cola Femsa – Sul<br>Jornalista, formada pela PUCRS, com cerca de 15 anos de experiência na área de comunicação corporativa. Apaixonada por criar relacionamentos estratégicos para as organizações e seu entorno. Hoje, coordena as ações de sustentabilidade, ações com a comunidade, governo e comunicação externa, das unidades da engarrafadora no Paraná, Santa Catarina e Rio Grande do Sul.",
    "event_url": "https://www.facebook.com/events/2359439624270651"
  },
  {
    "name": "Workshop: Diálogos de Influência para líderes",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/46519852_1913818168695602_7469777245410689024_n.jpg?_nc_cat=106&_nc_ht=scontent.fpoa12-1.fna&oh=afc13f689d48d71e9a418899b49c85b8&oe=5CDD4781",
    "address": "Av. Cristóvão Colombo, 100, 90560-002 Porto Alegre",
    "datetimes": [
      "2019-04-16 07:00:00"
    ],
    "place": "Expertise",
    "organizers": [
      "Events Office",
      "UNANI.ME"
    ],
    "organizers_fallback_a": [
      "Expertise"
    ],
    "description": "WORKSHOP: DIÁLOGOS DE INFLUÊNCIA PARA LÍDERES <br>Técnicas de comunicação para aumentar o engajamento e os resultados da equipe.<br>A quem se destina? <br>Este workshop é destinado a gestores e proﬁssionais da área de recursos humanos que desejam transformar seus diálogos de rotina em verdadeiras oportunidades para desenvolver pessoas e otimizar sua gestão para resultados.<br>Qual o objetivo do workshop? <br>A comunicação ineﬁcaz entre líderes e liderados continua sendo um dos fatores que mais deterioram o engajamento das pessoas e os resultados das organizações modernas. Neste workshop, nosso principal objetivo será treinar diálogos capazes de encontrar a causa raiz do baixo engajamento, desempenho e/ou resultados de um liderado.<br>O que você vai aprender?   <br>• Entender o nexo causal entre liderança, engajamento, desempenho e resultados;<br>• Aprender o conceito de Triângulo Dramático e como evitar desempenhar papéis perdedores na relação com os liderados;<br>• Conhecer as 4 formas de reação ao conﬂito na relação líder-liderado e suas consequências no engajamento e desempenho;<br>• Dominar a estrutura básica do diálogo convergente para chegar às causas mais profundas dos problemas gerenciais.<br>Conteúdo programático e módulos:  <br>• O propósito e o papel do líder nas organizações atuais;<br>• Os 6 fundamentos da liderança e sua lógica estrutural;<br>• Como os fundamentos atuam no aumento do engajamento;<br>• Emoções negativas e positivas e seu impacto no desempenho;<br>• Diálogos de inﬂuência para resolver problemas de gestão e melhorar resultados<br>Ministrante: Ricardo Mallet - Diretor da UNANI.ME®. Desde 2011 atua exclusivamente como consultor, trainer e mentor em liderança. Graduado em Gestão Empresarial com extensão em Estilo de Gestão e Liderança pela FGV, consultor e palestrante com 25 anos de experiência no mercado de treinamentos. Certiﬁcação internacional em Coaching, Mentoring e Holomentoring® do Sistema ISOR®.<br>Data: 16/04/2019, terça-feira<br>Horário: 19h00min às 22h00min <br>Local: CC100 - Cristóvão Colombo, 100 - Floresta - Porto Alegre. <br>Carga horária: 3h<br>Informações: contato@eventsoffice.com.br ou WhatsApp (51) 984328121. ",
    "event_url": "https://www.facebook.com/events/360695764476974"
  },
  {
    "name": "Reunião Almoço de Apresentação do Estudo de Maturidade Digital",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/52364141_1554952871304405_4177658300193570816_n.jpg?_nc_cat=100&_nc_ht=scontent.fpoa12-1.fna&oh=6f9546f71bc61dd8d3532300f7a713d6&oe=5D1A5C45",
    "address": "Largo Vespasiano Júlio Veppo, 55, 90035-040 Porto Alegre",
    "datetimes": [
      "2019-03-28 12:00:00"
    ],
    "place": "Ritter Hotéis",
    "organizers": [
      "ABIH RS"
    ],
    "organizers_fallback_a": [
      "Ritter Hotéis"
    ],
    "description": "O ITD - Instituto da Transformação Digital - em parceria com a ABIH RS, desenvolveu um estudo sobre a maturidade digital dos seus associados. <br>O estudo inédito no Brasil, aborda a utilização das ferramentas de inteligência como estratégia para alavancar os negócios. E tem como objetivo, orientar os hoteleiros para esse novo cenário e melhor aproveitamento desses recursos.<br>O resultado de alguns meses de pesquisa será apresentado na próxima Reunião Almoço da ABIH RS, a realizar-se, dia 28 de março de 2019, no Restaurante Wind Rose, no Ritter Hotel.<br>Adesão:<br>60,00 para Associados da ABIH RS<br>70,00 para não associados da ABIH RS<br>Incluso almoço c/1 bebida não alcoólica<br>Estacionamento Gratuito para participantes do evento (entrada Rua Voluntários da Pátria, 1016) ",
    "categories": [
      "Networking"
    ],
    "event_url": "https://www.facebook.com/events/687212121695398"
  },
  {
    "name": "Jorge Drexler Apresenta \"Silente\" - Porto Alegre",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/52716938_1309371742521459_1826055992148754432_n.jpg?_nc_cat=110&_nc_ht=scontent.fpoa12-1.fna&oh=a019a7bb670caba0a8f836b6fe853441&oe=5D16F8FA",
    "address": "Avenida Assis Brasil, 8787, 91140000 Porto Alegre",
    "datetimes": [
      "2019-05-31 09:00:00"
    ],
    "place": "Teatro do SESI",
    "organizers": [
      "Music Tour",
      "Jorge Drexler"
    ],
    "organizers_fallback_a": [
      "Teatro do SESI"
    ],
    "description": "JORGE DREXLER APRESENTA SEU NOVO ESPETÁCULO “SILENTE”<br>“O silêncio como matéria prima,<br>a canção tal qual chegou a este mundo<br>um infinito inteiro em um segundo<br>uma guitarra, um verso, um palco.”<br>Jorge Drexler sobre “SILENTE”<br>Drexler nos propõe um concerto solitário, o oposto da sua turnê anterior. Um retorno a um dos seus formatos mais celebrados: um violão e uma voz, combinados com as ferramentas contemporâneas para gerar paisagens sonoras e visuais a serviço da forma mais imediata de suas canções. Um concerto unipessoal, com o silêncio como matéria prima e estrutura para a comunicação.<br>“SILENTE” chega depois de uma extensa turnê de 100 shows em 13 meses, apresentando junto com sua banda o seu último trabalho de estúdio “Salvavidas de Hielo”, que passou por 17 países, 80 cidades e foi visto por mais de 150 mil pessoas. O disco foi indicado, em 2018, a um Grammy Award e foi o grande vencedor do Grammy Latino, com 3 premiações.<br>Serviço:<br>Teatro do SESI - Av. Assis Brasil, 8787 - Sarandi<br>Data: 31/Maio/19<br>Horário: 21h<br>Vendas online: eventim.com.br<br>Valores: de R$ 60 a R$ 290 <br>Realização: ",
    "categories": [
      "Music",
      "Adult contemporary music",
      "Latin music"
    ],
    "event_url": "https://www.facebook.com/events/554897731670417"
  },
  {
    "name": "Los Hermanos em Porto Alegre | 11/05 e 12/05",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/50491122_1985814494807620_3376332950265135104_n.jpg?_nc_cat=108&_nc_ht=scontent.fpoa12-1.fna&oh=6766e7ae4a3c51641716172d94688bb0&oe=5D167040",
    "address": "Avenida Severo Dullius, 1995 - em frente ao aeroporto, 90200-310 Porto Alegre",
    "datetimes": [
      "2019-05-11 20:00:00",
      "2019-05-12 20:00:00"
    ],
    "dates": [
      "Saturday, May 11, 2019",
      "Sunday, May 12, 2019"
    ],
    "times": [
      " 8:00 PM",
      " 8:00 PM"
    ],
    "place": "Pepsi On Stage",
    "organizers": [
      "Los Hermanos",
      "Los Hermanos Tour 2019"
    ],
    "organizers_fallback_a": [
      "Pepsi On Stage"
    ],
    "description": "É com o coração transbordando de alegria que anunciamos: vai ter Los Hermanos na estrada em 2019, sim! Após quase 4 anos distante dos palcos, mais uma vez é chegada a hora de matar as saudades e reencontrar fãs e amigos. Estamos aqui contando os dias para começar os ensaios e dar partida nessa jornada, no Lollapalooza Argentina. No Brasil, vamos nos apresentar em 11 cidades entre abril e maio. Conheça abaixo todas as informações do show de Vitória. Nos vemos em breve!<br>PRÉ-VENDA CLIENTES ELO: 26 e 27/janeiro<br>Abertura de vendas às 10h no site <br> apenas para clientes ELO com parcelamento em até 6x no cartão e nos pontos de vendas credenciados Eventim.<br>50% de desconto no valor do ingresso para clientes Elo.<br>VENDA PÚBLICO GERAL: 28/janeiro<br>Abertura GERAL de vendas às 10h no site <br> e pontos de vendas credenciados. <br>Clientes ELO com parcelamento em até 6x no cartão.<br>Demais cartões parcelamento em até 4x.<br>Local: Pepsi On Stage<br>Classificação Etária: 16 anos<br>Abertura da Casa: 20h<br>Show: 22h<br>VALORES DOS INGRESSOS:<br>MEZANINO<br>.primeiro lote.<br>R$ 120 (meia-entrada)<br>R$ 130 (solidário 1kg alimento)  <br>R$ 240 (inteira)<br>PISTA<br>.primeiro lote.<br>R$ 150 (meia-entrada)<br>R$ 160 (solidário 1kg alimento)  <br>R$ 300 (inteira)<br>DÚVIDAS:<br>loshermanos@kappamakki.com.br <br>REALIZAÇÃO:<br>Kappamakki<br>Live Nation<br>*PONTOS DE VENDAS CREDENCIADOS: <br>BILHETERIA OFICIAL – SEM COBRANÇA DE TAXA DE CONVENIÊNCIA Multisom Andradas - Rua dos Andradas, 1001 - Centro, Porto Alegre Segunda a sexta-feira das 9h às 14h e das 15h20 às 19h Sábados das 9h às 14h e das 15h20 às 17h<br>Com taxa de conveniência: Amplitur<br>Rua Padre Leonardo Nunes, 440, Portão – Curitiba/PR<br>Segunda a sexta-feira das 09h às 12h e das 13h30 às 18h<br>BENEFICIÁRIOS DA MEIA-ENTRADA<br>ESTUDANTES: Conforme Lei Federal 12.852, de 05 de agosto de 2013 (Estatuto da Juventude), Lei 12.933, de 26 de dezembro de 2013 e Decreto Federal 8.537, de 05 de outubro de 2015, estudantes do território nacional de instituições públicas ou particulares do ensino infantil, fundamental, médio, superior, especialização, pós-graduação, mestrado, doutorado, supletivo e técnico profissionalizante, seja ensino presencial ou à distância, possuem o benefício da meia-entrada. <br>JOVENS DE 15 A 29 ANOS PERTENCENTES A FAMÍLIAS DE BAIXA RENDA: Conforme Lei Federal 12. 933, de 26 de dezembro de 2013 e Decreto 8.537, de 5 de outubro de 2015, jovens 15 a 29 anos pertencentes a famílias de baixa renda possuem o benefício de meia-entrada, desde que estejam inscritos, obrigatoriamente, no Cadastro Único para Programas Sociais do Governo Federal (CADÚNICO), e cuja renda mensal seja de até 02 (dois) salários mínimos. <br>PcD – PESSOA COM DEFICIÊNCIA: Conforme Lei Federal 12.933, de 26 de dezembro de 2013 e Decreto 8.537, de 5 de outubro de 2015, pessoas com deficiência (PcD) possuem o benefício da meia-entrada. Se o PcD necessita de auxílio para locomoção, a meia-entrada também se estende ao seu acompanhante, sendo permitido apenas um acompanhante pagando meia-entrada para cada PcD. <br>ADULTOS COM IDADE IGUAL OU SUPERIOR A 60 ANOS: Conforme Lei Federal 10.741 de 01 de outubro de 2003, adultos com idade igual ou superior a 60 anos possuem o benefício da meia-entrada. <br>APOSENTADOS E PENSIONISTAS DO INSS: Conforme Lei Municipal 7.366, de 18 de novembro de 1993, aposentados e pensionistas do INSS, cuja aposentadoria ou pensão não sejam superiores a três salários mínimos por mês, possuem o benefício da meia-entrada. <br>DOADORES REGULARES DE SANGUE: Conforme Lei Estadual 13.891, de 02 de janeiro de 2012, doadores regulares de sangue registrados nos hemocentros e bancos de sangue do Estado do Rio Grande do Sul possuem o benefício da meia-entrada. Define-se como doador regular de sangue a mulher que se submete à coleta de sangue no mínimo duas vezes ao ano; e o homem que se submete à coleta três vezes ao ano. ",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/331881777660669"
  },
  {
    "name": "Designing Your Life: na prática! - 5ª edição",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q84/s526x296/51339523_2014033408674077_222591542018179072_n.jpg?_nc_cat=109&_nc_ht=scontent.fpoa12-1.fna&oh=cdfb6dd68d9c05ac7c8d3d97252c3cfe&oe=5D2597A3",
    "datetimes": [
      "2019-04-15 07:30:00"
    ],
    "organizers": [
      "Expertise",
      "Alexandre Garcia: Criatividade e Inovação"
    ],
    "description": "DESIGNING YOUR LIFE: na prática! - 5ª edição<br>Uma reflexão sobre as infinitas possibilidades de experimentação adaptado à realidade Brasileira.<br>Qual o objetivo?<br>Nesse workshop o Designing Your Life é utilizado para uma visão pessoal tendo por foco a ampliação da nossa consciência a cerca das possibilidades, das escolhas e do ganho que a redução do medo pode nos trazer.<br>Isso NÃO é:<br>Terapia<br>Coaching<br>Curso<br>Palestra<br>Aula<br>Consultoria<br>Isso é: A aplicação do Design Thinking para você!<br>Público alvo: Profissionais das mais diversas áreas que estão no momento de pensar, avaliar, projetar o futuro, a partir da sua atividade profissional.<br> <br>Como será o Workshop?<br>O encontro será prático e objetivo. Além do Designing Your Life serão utilizadas outras técnicas de inovação. Os exercícios serão sugeridos em formato individual onde os participantes serão conduzidos a uma reflexão sobre o hoje e o futuro.<br>Carga horária: 3 horas<br>Instrutor:<br>Alexandre Garcia - <br>Speaker, Palestrante, Consultor, Facilitador e Prof. de MBA.<br>Atua com temas emergentes ligados à inovação, possui mais de quinze anos de experiência e já realizou projetos em diversas organizações dos mais variados portes e setores.<br>Doutorando em Administração - UNISINOS<br>Tema: Roadmap Tecnológico para Startups<br>Mestre em Administração - UNISINOS<br>Tema: Gestão da Inovação<br>Especialista em Gestão Empresarial - UFRGS<br>Economista - UFRGS<br>Data: 15 de abril de 2019, segunda-feira, das 19h às 22h.<br>Local: Padre Chagas One Stop Coworking - Rua Padre Chagas 270 - Moinhos de Vento- Porto Alegre<br>Investimento: as inscrições estão sendo disponibilizadas por lotes no valor a vista ou ainda parcelado em até 10X nos cartões de crédito.<br>Informações: contato@aexpertise.com.br ou Ligue (51) 3102.7976 WhatsApp (51) 99186.2807.<br>Inscrições na página do evento: <br>Atendimento pelo WhatsApp: <br>Realização: ",
    "categories": [
      "Networking"
    ],
    "event_url": "https://www.facebook.com/events/246424476028540"
  },
  {
    "name": "Workshop Os pilares para inovação em cooperativas - 2ª edição",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q81/s526x296/45119279_1886093531468066_6362990016049709056_n.jpg?_nc_cat=110&_nc_ht=scontent.fpoa12-1.fna&oh=61ac70567f1374553af8393029ffe9e6&oe=5CEAA178",
    "address": "Av. Cristóvão Colombo, 100, 90560-002 Porto Alegre",
    "datetimes": [
      "2019-04-12 08:30:00"
    ],
    "place": "Expertise",
    "organizers_fallback_a": [
      "Expertise"
    ],
    "description": "Workshop: OS PILARES PARA INOVAÇÃO EM COOPERATIVAS - 2ª edição.<br>​<br>Sua cooperativa é inovadora?<br>Quantos projetos de inovação foram desenvolvidos no último ano?<br>​Venha participar desse workshop onde será apresentada e discutida uma metodologia de inovação para cooperativas.<br>A apresentação de um case prático destacará o método para inovação em cooperativas.<br>​<br>Objetivos:<br>Discutir as possibilidades práticas para que as cooperativas possam ser mais inovadoras.<br>Conteúdos:<br>- Conceitos de Inovação<br>- Estratégia e Inovação<br>- Gestão da inovação<br>- Cultura Organizacional para inovação<br>- Indicadores para inovação<br>- Gestão do Conhecimento para inovação <br>- Intercooperacao para inovação<br>- Apresentação de case já realizado pelos Consultores<br>Público alvo: Presidentes  e executivos de Cooperativas.<br>Programação:<br>8:30 - Welcome Coffee<br>09:00 às 12:00 - Workshop<br>Consultor:<br>Alexandre Garcia - Speaker, Prof. de MBA e Facilitador. Áreas de atuação: Estratégia, Inovação, Design Thinking, Criatividade, Gestão por KPI, Planejamento, Gestão do Conhecimento e Empreendedorismo. Formação:  Doutorando em administração (UNISINOS), Mestre em Administração com estudos na área de Gestão da Inovação (UNISINOS), Especialista em Gestão Empresarial (EA UFRGS) e Economista (UFRGS). Atua há mais de dez anos no ramo da consultoria e já realizou projetos em empresas dos mais variados portes e segmentos, em diversos estados do Brasil. Atualmente é sócio da Resultare Consultoria.<br>​Pesquisador:<br>Deivid Forgiarini – Pesquisador, Prof. De MBA e ativista social. Áreas de atuação: Aprendizagem Interorganizacional, Cooperativas, Marketing para cooperativas, Capital Social.<br>Formação:  Doutorando em administração (UNISINOS), Mestre em Desenvolvimento Regional (UNISC), Internacionalista (UNIPAMPA).<br>​<br>Data: 12 de abril de 2019, sexta-feira das 8h30 às 12h.<br>Local: CC100 - Cristóvão Colombo 100 - Floresta - Porto Alegre (google maps)<br>Investimento: as inscrições estão sendo disponibilizadas por lotes no valor a vista ou ainda parcelado em até 10X nos cartões de crédito.<br>Informações: contato@aexpertise.com.br - WhatsApp (51) 99186.2807.<br>Atendimento pelo WhatsApp: <br>Página do evento e inscrições: ",
    "categories": [
      "Networking"
    ],
    "event_url": "https://www.facebook.com/events/2228266387388916",
    "organizers": [
      "Expertise"
    ]
  },
  {
    "name": "Workshop: Empatia para Liderança Disruptiva.",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q81/s526x296/49274333_306600306639468_8134381721744310272_n.jpg?_nc_cat=103&_nc_ht=scontent.fpoa12-1.fna&oh=92b1d23040134a668104ac86c57fdb8b&oe=5CE7428A",
    "address": "Avenida Bastian 121, Bairro Menino Deus, 90130-021 Porto Alegre",
    "datetimes": [
      "2019-04-03 07:00:00"
    ],
    "place": "Simplify POA",
    "organizers": [
      "Events Office",
      "Semadar Marques Palestrante"
    ],
    "organizers_fallback_a": [
      "Simplify POA"
    ],
    "description": "Workshop: EMPATIA para liderança disruptiva.  <br>Como impulsionar ideias, engajamento e inovação.<br>O que queremos?<br>Estimular a responsabilidade pessoal para desenvolvimento de pessoas através da valorização de idéias, estímulo a empatia e reforço da confiança relações de parceria do grupo. Através de metodologias inovadoras e criativas baseados nos princípios do Art of Hosting - Arte de Anfitriar -, o maior objetivo é estimular profissionais a desenvolverem em si e no outro a responsabilidade, autonomia e confiança para criarem novas ideias, inovar e buscar oportunidades de melhoria contínua, trazendo alto valor ao trabalho final executado pela organização. Questionar e minimizar paradigmas que dificultem relacionamentos para que o colaborador assuma a postura de protagonista e responsável por gerar resultados em seu entorno e busca de melhoria continua. Aprender a estimular a inteligência coletiva que surge da colaboração de muitos indivíduos em suas diversidades.<br>O que você vai aprender?  <br>Você vai aprender como construir um clima de confiança que conecta e facilita os processo de trabalho, melhora a comunicação e promove a colaboração. Transmitir confiança e credibilidade em suas relações e assim criar ambientes de cooperação saudáveis, construtivos e produtivos, ampliando a resolução de problemas, a inovação e o engajamento de equipes. <br>Conteúdo programático e módulos:<br>- Conceitos de liderança disruptiva, colaboração e inteligência emocional<br>- Propósito e valores individuais X organizacionais<br>- Autoconhecimento e quebra de paradigmas  - precisamos falar sobre autonomia, controle e confiança<br>- Mindfulness e liderança <br>- Colaboração gera resultados práticos? <br>- Metodologia World Café <br>- Ambientes de confiança e inovação<br>A quem se destina? <br>Líderes e funcionários que queiram desenvolver habilidades de liderança e criar ambientes de colaboração, inovação e confiança entre suas equipe<br>Instrutora: <br>Semadar Marques - Escritora, palestrante e uma estudiosa do comportamento humano, com doze anos de experiência e mais de 500 palestras ministradas. Facilitadora de aprendizagens sobre Empatia e Liderança Colaborativa, sou analista em Inteligência Emocional pela Six Seconds Emotional Intelligence (SEI), com diversas formações em desenvolvimento emocional. Também sou umas das 30 facilitadoras no Brasil do método Heal Your Life®, criado e disseminado no mundo inteiro pela escritora Louise Hay. <br>Vasta formação e experiência na área, ministrando palestras, conferências e workshops sobre estes temas por todo o pais. Mas gosta mesmo de se apresentar falando sobre sua capacidade de facilitar conversas que despertem reflexões profundas e questionamentos internos, criando equipes mais colaborativas e criativas, estimulando conexões saudáveis e incentivando-as a desafiar suas crenças e serem melhores a cada dia. <br>Tem como maiores influências Daniel Goleman, autor da teoria da Inteligência Emocional, Marshal Rosemberg, criador do conceito de Comunicação Não Violenta e Brene Brown, pesquisadora e conferencista americana que estuda conexões humanas e nossa habilidade de empatia. Também colunista do Portal RHevista RH e tem textos publicados em diversos sites e jornais de todo o Brasil, dentre eles a Folha de São Paulo, a Revista Donna do Jornal Zero Hora e a Associação Brasileira de Recursos Humanos - ABRH Brasil. <br>Data: 03/04/2019<br>Horário: 19h às 22h<br>Local: Simplify - Av. Bastian, 121 - Menino Deus - Porto Alegre\t<br>Carga horária: 3 horas<br>Informações: contato@eventsoffice.com.br ou WhatsApp (51) 984328121. ",
    "event_url": "https://www.facebook.com/events/970210323149509"
  },
  {
    "name": "Google Ads | Edição Porto Alegre",
    "address": "Av. Nilo Peçanha, 3228, 91330-001 Porto Alegre",
    "datetimes": [
      "2019-04-27 09:00:00"
    ],
    "place": "Atum Workstyle",
    "organizers": [
      "Share o/"
    ],
    "organizers_fallback_a": [
      "Atum Workstyle"
    ],
    "description": "Chegou o curso do Share que vai te ensinar a acertar o público certo com o Google Ads o/\\o <br>Prepare-se para aprender MUITO sobre a ferramenta. O curso passa por todas as etapas de trabalho, como: a atualização da ferramenta, abertura de conta, Campanha de Search, Campanhas de Display, otimizações, Campanhas de Remarketing, palavras-chaves, estratégias, monitoramento e MUITO mais!<br>Resumindo: um curso todinho só de Google Ads ♥ Não dá pra ficar de fora, né? <br>🗓 Quando?<br>27 e 28 de abril de 2019<br>Das 09h às 17h<br>📍Onde?<br>Atum Workstyle <br>Avenida Nilo Peçanha, 3228 - 2º andar - Chácara das Pedras, Porto Alegre. <br>A PROFESSORA 🤓<br>Rita Candido<br>Head de Mídia e Métricas na  Adtail<br>Especialista em marketing digital, com mais de 6 anos de mercado. Certificada pelo Google Academy for Ads. Já fiz projetos com: Polishop, Samsung, Livraria Cultura, Médicos sem Fronteira, Melnick Even, Paquetá, Crédito Real, Iplace, Lojas Taqi, Bourbon Hotéis, Schutz, Nerdstore, Pompeia<br>➡ Mais informações e inscrições: <br>‎Qualquer dúvida fala com a gente por inbox ou pelo e-mail atendimento@tudodeshare.com.br. 😉 Até lá!",
    "categories": [
      "Networking"
    ],
    "event_url": "https://www.facebook.com/events/782200305446390"
  },
  {
    "name": "Gal Costa - Teatro do Sesi",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q85/s526x296/49074610_10155695984006555_3003973927245447168_n.jpg?_nc_cat=107&_nc_ht=scontent.fpoa12-1.fna&oh=dc3e3b63487e21c74ef3cbf7cb399a1a&oe=5D173B6A",
    "datetimes": [
      "2019-03-17 10:00:00"
    ],
    "place": "Porto Alegre",
    "organizers": [
      "Gal Costa"
    ],
    "organizers_fallback_a": [
      "Porto Alegre"
    ],
    "description": "Gal Costa se apresenta no Teatro do Sesi no Centro de Eventos Fiergs em Porto Alegre pela sua turnê A Pele do Futuro.",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/936982110023269"
  },
  {
    "name": "Cachorro Grande - Show de Despedida :: Opinião",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p235x350/46800980_1603828166385206_4095647321310625792_n.jpg?_nc_cat=106&_nc_ht=scontent.fpoa12-1.fna&oh=1e4f4b5be57c53dead8e242fbb90402e&oe=5CDC942B",
    "address": "Rua José do Patrocínio, nº 834 – Bairro Cidade Baixa, 90050-002 Porto Alegre",
    "datetimes": [
      "2019-07-13 08:00:00"
    ],
    "place": "Bar Opinião",
    "organizers": [
      "No Palco",
      "Cachorro Grande",
      "Opinião Produtora"
    ],
    "organizers_fallback_a": [
      "Bar Opinião"
    ],
    "description": "Com a sua turnê de despedida, o Cachorro Grande irá fazer o seu último show no Opinião, no dia 13 de julho. No repertório, todos os grandes sucessos da banda, também presentes no disco ao vivo “Clássicos”.<br>CACHORRO GRANDE<br>Sábado, dia 13 de julho, às 20h<br>Bar Opinião - Rua José do Patrocínio, 834 - Cidade Baixa<br>Abertura da casa: 18h30<br>Classificação: 14 anos<br>Realização: <br>Ingressos:<br>Lote 1:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 45<br>Estudantes e idosos (desconto de 50%): R$ 40<br>Inteira: R$ 80<br>Lote 2:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 55<br>Estudantes e idosos (desconto de 50%): R$ 50<br>Inteira: R$ 100<br>Lote 3:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 65<br>Estudantes e idosos (desconto de 50%): R$ 60<br>Inteira: R$ 120<br>Lote 4:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 75<br>Estudantes e idosos (desconto de 50%): R$ 70<br>Inteira: R$ 140<br>* Os alimentos deverão ser entregues no Opinião, no momento da entrada ao evento.<br>** Para o benefício da meia-entrada (50% de desconto), é necessária a apresentação da Carteira de Identificação Estudantil (CIE) na entrada do espetáculo. Os documentos aceitos como válidos estão determinados na Lei Federal 12.933/13.<br>Demais descontos:<br>* 50% para idosos: Lei Federal 10.741/03 – obrigatória apresentação de identidade ou documento oficial com foto<br>* 50% para jovens pertencentes a famílias de baixa renda: Lei Federal 12.933/13 – obrigatória apresentação da Carteira de Identidade Jovem e de documento oficial com foto<br>* 50% para pessoas com deficiência (e acompanhante quando necessário): Lei Federal 12.933/13 – obrigatória apresentação do Cartão de Benefício de Prestação Continuada da Assistência Social da Pessoa com Deficiência ou de documento emitido pelo Instituto Nacional do Seguro Social (INSS)<br>Pontos de venda:<br>Bilheteria oficial (sem taxa de conveniência – somente em dinheiro):<br>Multisom Bourbon Wallig<br>Demais pontos de venda (sujeito à cobrança de R$ 5 de taxa de conveniência – somente em dinheiro):<br>Multisom Porto Alegre: Shopping Praia de Belas, Iguatemi, Bourbon Ipiranga, Barra Shopping Sul, Shopping Total e Andradas 1001<br>Multisom Região Metropolitana: Bourbon São Leopoldo, Bourbon Novo Hamburgo, Park Shopping Canoas e Canoas Shopping<br>Online: <br>Informações:<br>(51) 3211-2838",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/319732802194591"
  },
  {
    "name": "VUCA - Desfragmentando o nosso Mindset - versão 2.0",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/50505632_2000335653377186_1786953909806301184_n.jpg?_nc_cat=111&_nc_ht=scontent.fpoa12-1.fna&oh=d0c4dd7b3d7eb7b45d26680c3b072931&oe=5D262E4D",
    "address": "Avenida Cristóvão Colombo, 100, 90560-000 Porto Alegre",
    "datetimes": [
      "2019-05-20 07:00:00"
    ],
    "place": "CC100",
    "organizers": [
      "Expertise",
      "Alexandre Garcia: Criatividade e Inovação",
      "Stella Bittencourt - Life Strategist"
    ],
    "organizers_fallback_a": [
      "CC100"
    ],
    "description": "// VUCA: DESFRAGMENTANDO  NOSSO MINDSET //<br>Estamos preparados para a próxima curva? - versão 2.0 <br>Stella Bittencourt e Alexandre Garcia conduzem, de forma colaborativa, uma experiência que tem por objetivo construir uma melhor percepção sobre a nossa postura para o futuro volátil, incerto, complexo é ambíguo (VUCA).<br>​<br>Inputs:<br>- FLOW<br>- Experiência do Usuário<br>- SustentHabilidade<br>- A Escola do Futuro<br>- Robótica<br>- The Startup way<br>- Indústria 4.0<br> <br>Público alvo: profissionais de RH, gestores, líderes antenados, descolados, que buscam por inovação, colaboração e queiram repaginar.<br>​<br>Para enxergarmos além da próxima curva, precisamos desfragmentar o nosso mindset. Isso é o que vai acontecer!<br>Instrutores:<br>Alexandre Garcia  - <br>, Prof.de MBA e Facilitador. Áreas de atuação: Estratégia, Inovação, Design Thinking, Criatividade, Planejamento, Gestão do Conhecimento e Empreendedorismo. Formação: Doutorando em Administração em Technology Roadmaps para Startups (UNISINOS), Doutorando em administração (UNISINOS), Mestre em Administração com estudos na área de Gestão da Inovação (UNISINOS), Especialista em Gestão Empresarial (EA UFRGS) e Economista (UFRGS). Atua há mais de dez anos no ramo da consultoria e já realizou projetos em empresas dos mais variados portes e segmentos, em diversos estados do Brasil.<br>Stella Bittencourt – <br>, Educa, Facilita, Compartilha Saberes & Desprograma Medos.  Áreas de atuação: Processos de Autoconhecimento, Tecnologias Sociais, Estratégias que sustentem Vidas significativas, Comunicação Empática, Processos Colaborativos, Planejamento e Implementação de Sonhos , Validação de ideias Empreendedoras. Formação: Psicóloga Clínica (UFRJ), Psicanalista(CBP-RJ), MBA e Gestão por Processos (ESPM), Educadora BioCêntrica (CE), Coach (Slac + Coach Academy UK), Membro da Comunidade Art of Hosting, Dragon Dreaming, Círculos de Justiça Restaurativa e Construção de Paz. Atua há mais de 35 anos com pessoas em diferentes contextos: individual, grupos, comunidades e organizações. Como Educadora Biocêntrica já formou mais de 1700 participantes em cursos das áreas de Economia, Educação, Cultura, Administração e Economia Colaborativa. Chama de “Estratégias de Vida” o guarda-chuva que engloba essas atividades e disponibiliza seus saberes em empresas dos mais variados portes.<br> <br>Data:  20 de maio, segunda-feira de 2018, das 19h às 22h<br>Local: CC100 - Cristóvão Colombo, 100 | Poa/RS.<br> <br>Investimento: as inscrições estão sendo disponibilizadas por lotes no valor a vista ou ainda parcelado em até 10X nos cartões de crédito.<br>​Informações: contato@aexpertise.com.br ou Ligue (51) 3102.7976 WhatsApp (51) 99186.2807<br>Inscrições:",
    "categories": [
      "Networking"
    ],
    "event_url": "https://www.facebook.com/events/346280609261163"
  },
  {
    "name": "Workshop Design Your Life - 4ª edição",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/46073046_282743809025118_6412046556979003392_n.jpg?_nc_cat=107&_nc_ht=scontent.fpoa12-1.fna&oh=c3ec677837d4cb5f218c1335963b6f97&oe=5D28553D",
    "datetimes": [
      "2019-04-10 07:00:00"
    ],
    "organizers": [
      "Events Office",
      "Expertise",
      "Centro De Inovação Acate - Primavera"
    ],
    "description": "DESIGN YOUR LIFE:  na prática e adaptado à realidade Brasileira.<br>Uma reflexão sobre as infinitas possibilidades da experimentação.<br>Qual o objetivo?<br>Nesse workshop o Design Your Life é utilizado para uma visão pessoal tendo por foco a ampliação da nossa consciência acerca das possibilidades, das escolhas e do ganho que a redução do medo pode nos trazer.<br>Isso NÃO é:<br>Terapia<br>Coaching<br>Curso<br>Palestra<br>Aula<br>Consultoria<br>Isso é:  A aplicação do Design Thinking para você!<br> <br>Público alvo: Profissionais das mais diversas áreas que estão no momento de pensar, avaliar, projetar o futuro, a partir da sua atividade profissional.<br>Como será o Workshop?<br>O encontro será prático e objetivo. Além do Design Your Life serão utilizadas outras técnicas de inovação. Os exercícios serão sugeridos em formato individual onde os participantes serão conduzidos a uma reflexão sobre o hoje e o futuro.<br>Carga horária: 3 horas<br>Instrutor:<br>Alexandre Garcia - <br>Speaker, Palestrante, Consultor, Facilitador e Prof. de MBA.<br>Atua com temas emergentes ligados à inovação, possui mais de quinze anos de experiência e já realizou projetos em diversas organizações dos mais variados portes e setores.<br>Doutorando em Administração - UNISINOS<br>Tema: Roadmap Tecnológico para Startups<br>Mestre em Administração - UNISINOS<br>Tema: Gestão da Inovação<br>Especialista em Gestão Empresarial - UFRGS<br>Economista - UFRGS<br>Data: 10 de abril de 2019, quarta-feira, das 19h00 às 22h00.<br>Local: ACATE Building - Rod. José Carlos Daux, 4150, Florianópolis - SC. <br>Investimento: as inscrições estão sendo disponibilizadas por lotes no valor a vista ou ainda parcelado nos cartões de crédito.<br>VAGAS LIMITADAS!<br>Informações: contato@eventsoffice.com.br ou WhatsApp (51) 98432-8121.",
    "event_url": "https://www.facebook.com/events/1953036634992781"
  },
  {
    "name": "Humberto Gessinger - Porto Alegre/RS - Opinião",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/49564158_2094927433878826_3090615799996481536_n.jpg?_nc_cat=104&_nc_ht=scontent.fpoa12-1.fna&oh=334123a887fa921703ba1a06db9b6739&oe=5D19F50D",
    "address": "Rua José do Patrocínio, nº 834 – Bairro Cidade Baixa, 90050-002 Porto Alegre",
    "datetimes": [
      "2019-04-03 22:00:00",
      "2019-04-04 22:00:00"
    ],
    "dates": [
      "Wednesday, April 3, 2019",
      "Thursday, April 4, 2019"
    ],
    "times": [
      "10:00 PM",
      "10:00 PM"
    ],
    "place": "Bar Opinião",
    "organizers": [
      "No Palco",
      "Opinião Produtora",
      "Humberto Gessinger Oficial"
    ],
    "organizers_fallback_a": [
      "Bar Opinião"
    ],
    "description": "Humberto Gessinger irá voltar ao palco do Opinião, nos dias 3 e 4 de abril, para um show acústico e outro no formato elétrico. A primeira noite, com o repertório desplugado, terá como base as canções dos DVD’s \"Filmes de Guerra, Canções de Amor\", “Acústico MTV”, “Novos Horizontes” e “Pouca Vogal – Ao Vivo em Porto Alegre”. A segunda noite, que vai contar com a presença da sua banda completa, terá músicas do disco “A Revolta dos Dândis”, que completou 30 anos em 2017, e composições de diversas fases da sua carreira. <br>Quarta-feira, dia 3 de abril, a partir das 22h (Acústico)<br>Quinta-feira, dia 4 de abril, a partir das 22h (Elétrico) <br> (Rua José do Patrocínio, 834)<br>Abertura da casa: 20h30<br>Classificação: 16 anos<br>Realização: <br>INGRESSOS<br>Lote 1 [ESGOTADO]:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 70<br>Estudantes e idosos (desconto de 50%): R$ 60<br>Inteira: R$ 120<br>Lote 2:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 80<br>Estudantes e idosos (desconto de 50%): R$ 70<br>Inteira: R$ 140<br>Lote 3:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 90<br>Estudantes e idosos (desconto de 50%): R$ 80<br>Inteira: R$ 160<br>Lote 4:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 100<br>Estudantes e idosos (desconto de 50%): R$ 90<br>Inteira: R$ 180<br>Lote 5:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 120<br>Estudantes e idosos (desconto de 50%): R$ 110<br>Inteira: R$ 220<br>Passaporte (ingressos para os dois shows):<br>* Inclui dois ingressos, um para o dia 3 de abril e outro para o dia 4 de abril<br>À venda diretamente neste link: <br>Lote 1:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 120<br>Estudantes e idosos (desconto de 50%): R$ 110<br>Inteira: R$ 220<br>Lote 2:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 140<br>Estudantes e idosos (desconto de 50%): R$ 130<br>Inteira: R$ 260<br>Lote 3:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 160<br>Estudantes e idosos (desconto de 50%): R$ 150<br>Inteira: R$ 300<br>Lote 4:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 180<br>Estudantes e idosos (desconto de 50%): R$ 170<br>Inteira: R$ 340<br>Lote 5:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 200<br>Estudantes e idosos (desconto de 50%): R$ 190<br>Inteira: R$ 380<br>* Os alimentos deverão ser entregues no Opinião, no momento da entrada ao evento.<br>** Para o benefício da meia-entrada (50% de desconto), é necessária a apresentação da Carteira de Identificação Estudantil (CIE) na entrada do espetáculo. Os documentos aceitos como válidos estão determinados na Lei Federal 12.933/13.<br>Demais descontos:<br>* 50% para idosos: Lei Federal 10.741/03 – obrigatória apresentação de identidade ou documento oficial com foto.<br>* 50% para jovens pertencentes a famílias de baixa renda: Lei Federal 12.933/13 – obrigatória apresentação da Carteira de Identidade Jovem e de documento oficial com foto.<br>* 50% para pessoas com deficiência (e acompanhante quando necessário): Lei Federal 12.933/13 – obrigatória apresentação do Cartão de Benefício de Prestação Continuada da Assistência Social da Pessoa com Deficiência ou de documento emitido pelo Instituto Nacional do Seguro Social (INSS).<br>Pontos de venda:<br>Bilheteria oficial (sem taxa de conveniência – somente em dinheiro):<br>Multisom Bourbon Wallig<br>Demais pontos de venda (sujeito à cobrança de R$ 5 de taxa de conveniência – somente em dinheiro):<br>Multisom Porto Alegre: Shopping Praia de Belas, Iguatemi, Bourbon Ipiranga, Barra Shopping Sul, Shopping Total e Andradas 1001<br>Multisom Região Metropolitana: Bourbon São Leopoldo, Bourbon Novo Hamburgo, Park Shopping Canoas e Canoas Shopping<br>Online: <br>Informações:<br>(51) 3211-2838",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/565366597268746"
  },
  {
    "name": "Digital Expert - Edição Salvador",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/51922844_2062687223767267_758833035150884864_n.jpg?_nc_cat=103&_nc_ht=scontent.fpoa12-1.fna&oh=ed06483909f01de77f5872e587987411&oe=5D21CDC0",
    "address": "805  Avenida Tancredo Neves, 41820-770 Salvador, Bahia, Brazil",
    "datetimes": [
      "2019-03-30 09:00:00"
    ],
    "place": "IQuali",
    "organizers": [
      "Share o/",
      "Hackel"
    ],
    "organizers_fallback_a": [
      "IQuali"
    ],
    "description": "Chama a galera de Salvador que deseja entregar resultados no digital! o/\\o <br>O Digital Expert é um curso com foco em resultados. Através de uma metodologia própria e multidisciplinar, você vai absorver um conteúdo atualizado e que reflete a realidade do mercado. <br>👉 DIGITAL COM FOCO EM RESULTADOS 👈<br>MÓDULO 1 - Digital: como funciona esse mercado<br>MÓDULO 2 - Inbound Marketing<br>MÓDULO 3 - Como fazer um planejamento<br>MÓDULO 4 - O poder do E-mail Marketing<br>MÓDULO 5 - Como trabalhar mídia paga na internet<br>MÓDULO 6 - SEO, o que é e como funciona?<br>MÓDULO 7 - Trabalho em redes sociais na prática<br>MÓDULO 8 - Como usar os dados para tomada de decisão<br>🗓 Quando?<br>30 e 31 de março de 2019<br>Das 09h às 17h<br>👨‍🏫 Professor<br>Rafael JK<br>Growth Hacker e especialista em marketing digital, executou projetos de comércio eletrônico para diversas marcas – incluindo Danone, Suvinil, L`oreal, GM, ArcelorMittal. Profissional certificado em AdWords, Analytics. É Co-CEO da agência Sanders Digital, palestrante convidado em diversos eventos e professor em diversos cursos de pós-graduação e MBA`s de Marketing Digital no Brasil.<br>➡ Mais informações e inscrições <br>Apoio: <br> 💜<br>‎Qualquer dúvida fala com a gente por inbox ou pelo e-mail atendimento@tudodeshare.com.br. 😉 Até lá!<br>Ver m",
    "categories": [
      "Networking"
    ],
    "event_url": "https://www.facebook.com/events/402740523602668"
  },
  {
    "name": "Marcelo D2 :: Opinião",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/52283856_2214836971902120_3436229013691957248_n.jpg?_nc_cat=106&_nc_ht=scontent.fpoa12-1.fna&oh=01504ba16de656f0fc6845201334eecb&oe=5CEDA850",
    "address": "Rua José do Patrocínio, nº 834 – Bairro Cidade Baixa, 90050-002 Porto Alegre",
    "datetimes": [
      "2019-03-14 11:00:00"
    ],
    "place": "Bar Opinião",
    "organizers": [
      "Opinião Produtora",
      "Marcelo D2",
      "No Palco"
    ],
    "organizers_fallback_a": [
      "Bar Opinião"
    ],
    "description": "Marcelo D2 irá abrir a temporada 2019 do Opinião, no dia 14 de março, com o show do recente “AMAR é para os FORTES”, que debutou na plataformas de streaming em setembro do ano passado.<br>::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::<br>Marcelo D2<br>Quinta-feira, dia 14 de março, a partir das 23h<br>Bar Opinião (Rua José do Patrocínio, 834)<br>Abertura da casa: 21h30<br>Classificação: 16 anos<br>Realização: Opinião Produtora<br>::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::<br>INGRESSOS:<br>Lote 1:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 45<br>Estudantes e idosos (desconto de 50%): R$ 40<br>Inteira: R$ 80<br>Lote 2:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 55<br>Estudantes e idosos (desconto de 50%): R$ 50<br>Inteira: R$ 100<br>Lote 3:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 65<br>Estudantes e idosos (desconto de 50%): R$ 60<br>Inteira: R$ 120<br>Lote 4:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 75<br>Estudantes e idosos (desconto de 50%): R$ 70<br>Inteira: R$ 140<br>* Os alimentos deverão ser entregues no Opinião, no momento da entrada ao evento.<br>** Para o benefício da meia-entrada (50% de desconto), é necessária a apresentação da Carteira de Identificação Estudantil (CIE) na entrada do espetáculo. Os documentos aceitos como válidos estão determinados na Lei Federal 12.933/13.<br>Demais descontos:<br>* 50% para idosos: Lei Federal 10.741/03 – obrigatória apresentação de identidade ou documento oficial com foto.<br>* 50% para jovens pertencentes a famílias de baixa renda: Lei Federal 12.933/13 – obrigatória apresentação da Carteira de Identidade Jovem e de documento oficial com foto.<br>* 50% para pessoas com deficiência (e acompanhante quando necessário): Lei Federal 12.933/13 – obrigatória apresentação do Cartão de Benefício de Prestação Continuada da Assistência Social da Pessoa com Deficiência ou de documento emitido pelo Instituto Nacional do Seguro Social (INSS).<br>Pontos de venda:<br>Bilheteria oficial (sem taxa de conveniência – somente em dinheiro):<br>Multisom Bourbon Wallig<br>Demais pontos de venda (sujeito à cobrança de R$ 5 de taxa de conveniência – somente em dinheiro):<br>Multisom Porto Alegre: Shopping Praia de Belas, Iguatemi, Bourbon Ipiranga, Barra Shopping Sul, Shopping Total e Andradas 1001<br>Multisom Região Metropolitana: Bourbon São Leopoldo, Bourbon Novo Hamburgo, Park Shopping Canoas e Canoas Shopping<br>Online: <br>Informações:<br>(51) 3211-2838",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/483834312149036"
  },
  {
    "name": "Angela Ro Ro :: Opinião",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q84/p320x320/52661095_2239490606103423_2889703921448648704_n.jpg?_nc_cat=101&_nc_ht=scontent.fpoa12-1.fna&oh=01433372523479538cb20c8c31a2e070&oe=5CE2A2F6",
    "address": "Rua José do Patrocínio, nº 834 – Bairro Cidade Baixa, 90050-002 Porto Alegre",
    "datetimes": [
      "2019-04-12 08:00:00"
    ],
    "place": "Bar Opinião",
    "organizers": [
      "Opinião Produtora",
      "No Palco"
    ],
    "organizers_fallback_a": [
      "Bar Opinião"
    ],
    "description": "Comemorando quatro décadas de carreira, Angela Ro Ro vai trazer ao Opinião, no dia 12 de abril, a turnê “40 Anos de Amor à Música”. No repertório, estarão todas as suas baladas românticas de grande sucesso.<br>:::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::<br>Angela Ro Ro<br>Sexta-feira, dia 12 de abril, às 20h<br>Bar Opinião (Rua José do Patrocínio, 834)<br>Classificação: 14 anos<br>Realização: Opinião Produtora<br>:::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::<br>Ingressos:<br>Lote 1:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 70<br>Estudantes e idosos (desconto de 50%): R$ 60<br>Inteira: R$ 120<br>Lote 2:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 80<br>Estudantes e idosos (desconto de 50%): R$ 70<br>Inteira: R$ 140<br>Lote 3:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 90<br>Estudantes e idosos (desconto de 50%): R$ 80<br>Inteira: R$ 160<br>Lote 4:<br>Promocional (valor reduzido, com a doação de 1kg de alimento não perecível, disponível para qualquer pessoa): R$ 100<br>Estudantes e idosos (desconto de 50%): R$ 90<br>Inteira: R$ 180<br>* Os alimentos deverão ser entregues no Opinião, no momento da entrada ao evento.<br>** Para o benefício da meia-entrada (50% de desconto), é necessária a apresentação da Carteira de Identificação Estudantil (CIE) na entrada do espetáculo. Os documentos aceitos como válidos estão determinados na Lei Federal 12.933/13.<br>Demais descontos:<br>* 50% para idosos: Lei Federal 10.741/03 – obrigatória apresentação de identidade ou documento oficial com foto.<br>* 50% para jovens pertencentes a famílias de baixa renda: Lei Federal 12.933/13 – obrigatória apresentação da Carteira de Identidade Jovem e de documento oficial com foto.<br>* 50% para pessoas com deficiência (e acompanhante quando necessário): Lei Federal 12.933/13 – obrigatória apresentação do Cartão de Benefício de Prestação Continuada da Assistência Social da Pessoa com Deficiência ou de documento emitido pelo Instituto Nacional do Seguro Social (INSS).<br>Pontos de venda:<br>Bilheteria oficial (sem taxa de conveniência – somente em dinheiro):<br>Multisom Iguatemi<br>Demais pontos de venda (sujeito à cobrança de taxa de conveniência – somente em dinheiro):<br>Multisom Andradas 1001, Multisom Praia de Belas e Multisom Barra Shopping Sul<br>Online: <br>Informações:<br>(51) 3211-2838",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/2187920631269868"
  },
  {
    "name": "Workshop Design Thinking para o RH - 15ª edição",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p280x280/45127817_1886091218134964_6052249922458091520_n.jpg?_nc_cat=103&_nc_ht=scontent.fpoa12-1.fna&oh=0fa7f9e98b4bca435b1623a78e04f8f2&oe=5CE3FE82",
    "address": "Avenida Cristóvão Colombo, 100, 90560-000 Porto Alegre",
    "datetimes": [
      "2019-03-27 07:00:00"
    ],
    "place": "CC100",
    "organizers": [
      "Expertise",
      "Alexandre Garcia: Criatividade e Inovação",
      "Helena Brochado I Palestras & Consultoria"
    ],
    "organizers_fallback_a": [
      "CC100"
    ],
    "description": "Atenção! VAGAS SUPER  LIMITADAS<br>//WORKSHOP DESIGN THINKING PARA O RH - 15ª edição//<br> <br>Como o RH pode utilizar o Design Thinking para o desenvolvimento de líderes da empresa.<br> <br>A quem se destina?<br>Para profissionais de RH e gestores das diversas áreas que precisam alavancar seus resultados através de entregas mais assertivas.<br> <br>Qual o objetivo do Workshop?<br>Apresentar o Design Thinking como uma ferramenta capaz de alavancar os resultados da empresa a partir do real desenvolvimento dos líderes.<br> <br>O que você vai aprender?  <br>Nesse workshop você irá entender o poder dos conceitos e da metodologia Design Thinking para o desenvolvimento dos líderes. Agora o valor não está mais nos conteúdos (e muito menos nas centenas de slides de PPT). O ganho virá da criação de oportunidades para experimentação. Esse novo modelo questiona a forma como ocorria o desenvolvimento das pessoas, e propõe algo com maior possibilidade de êxito.<br> <br>Programa: <br>- Entendendo o Design Thinking  e seus conceitos;<br>- Observação, Empatia e Pensamento Divergente;<br>- As 10 ferramentas do Design Thinking mudam a forma como buscamos resultados;<br>- O poder da inovação organizacional (não é produto nem processo) e o papel do RH desse desafio;<br>- Só com criatividade podemos ser competitivos;<br>Inspiração, Idealização e Implementação;<br>- O gestor atual já tem as informações e conteúdos, não é isso que ele precisa;<br>- Cases reais aplicados pelo Consultor;<br>- Debate sobre possibilidades de adaptação nas empresas dos participantes.<br> <br> <br>Carga horária:<br>03 horas aula<br>Instrutor:<br>Alexandre Garcia - Consultor, Prof.MBA, Facilitador &  Speaker. Áreas de atuação: Estratégia, Inovação, Design Thinking, Criatividade, Gestão por KPI, Planejamento, Gestão do Conhecimento e Empreendedorismo. Formação:  Doutorando em administração (UNISINOS), Mestre em Administração com estudos na área de Gestão da Inovação (UNISINOS), Especialista em Gestão Empresarial (EA UFRGS) e Economista (UFRGS). Atua há mais de dez anos no ramo da consultoria e já realizou projetos em empresas dos mais variados portes e segmentos, em diversos estados do Brasil. Atualmente é sócio da Resultare Consultoria.<br>Mediadora:<br>Helena Brochado - Psicóloga (PUC) com MBA em Gestão Empresarial (FGV), formação em Coaching Ontológico e Maiêutico, Especialista em Dinâmicas de Grupo (SBDG). Atua há mais de 15 anos em RH. Trabalhou em empresas como Terra, NET Serviços e Kley Hertz Farmacêutica, que sob sua gestão no RH foi reconhecida 4 vezes uma das Melhores Empresas para Trabalhar; Conquistou 3 Tops Ser Humano (ABRH RS) – Programa de Desenvolvimento de Lideres, Implantação do Modelo de Consultoria Interna de RH e Gestão do Clima Organizacional – e 1 Top Ser Humano Nacional (ABRH Brasil). Atualmente é consultora e diretora da Helena Brochado, consultoria especializada em conectar pessoas em resultados através de coaching, treinamentos de desenvolvimento para equipes e gestores e sucessão de empresas familiares. Também é conselheira da ABRH.<br> <br>Data: 17 de março, quarta-feira das 19h às 22h.<br>Local: CC100 - Rua Cristóvão Colombo 100 - Floresta - Porto Alegre.<br> <br>Investimento: as inscrições estão sendo disponibilizadas por lotes no valor a vista ou ainda parcelado em até 10X nos cartões de crédito.<br>Página do evento: <br>Atendimento pelo WhatsApp: <br>Realização: ",
    "categories": [
      "Networking"
    ],
    "event_url": "https://www.facebook.com/events/1949401508482479"
  },
  {
    "name": "Como o Lego® pode ajudar os Líderes nas mudanças?",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/49465166_305552456744253_1238902983186448384_n.jpg?_nc_cat=100&_nc_ht=scontent.fpoa12-1.fna&oh=0ee7129d557f850553a59edd77139d0f&oe=5CE4B864",
    "address": "Rua Oito de Julho, 156, 90690240 Porto Alegre",
    "datetimes": [
      "2019-04-18 07:00:00"
    ],
    "place": "Astrolab Coworking",
    "organizers": [
      "Events Office",
      "Cinara Dupont Treinamentos"
    ],
    "organizers_fallback_a": [
      "Astrolab Coworking"
    ],
    "description": "Como o LEGO® pode ajudar os LÍDERES nas mudanças? - 3ª EDIÇÃO - <br>Este Workshop utilizamos a metodologia Lego® Serious Play, para viabilizar uma comunicação efetiva, solução de problemas em diferentes cenários e a participação ativa de quem está submetido ao programa. Com isto, conseguimos melhor visualização de ambientes para a tomada de decisões e garantimos uma melhor preparação dos líderes nas resoluções de problemas do dia-a-dia.<br> Objetivo do Workshop:<br>- Promover o autoconhecimento através de um processo lúdico, envolvente e profundo;<br>- Explorar as percepções sobre o que é liderança e a visão que cada um tem sobre seu estilo próprio de liderar;<br>- Identificar uma visão ideal e os pontos que precisam ser desenvolvidos para o alcance desta visão;<br>- Gerar insights, compartilhar percepções, engajar os participantes numa atividade lúdica e estimulante que possibilita 100% de participação, dialogo e engajamento do grupo. <br>A quem se destina? <br>Líderes ou pessoas que estejam se desenvolvendo para assumir cargos de gestão.  <br>O que você vai aprender?<br>- Aprender fazendo. Relação direta das mãos com o cérebro (modelo maker);<br>- Dividido em 4 etapas: Desafio, construção, compartilhamento e reflexão;<br>- 100% de protagonismo de todos os participantes, 100% de participação de cada um;<br>- Metodologia construtivista;<br>- Metacognição - a mente aprende, cada um aprende fazendo. Desenvolvida pela Lego Education e o MIT.<br>Conteúdo:<br>- Preparar um ambiente que permite similaridade com assuntos ligados ao dia-a-dia nas empresas;<br>- A importância de ouvir, de cessar julgamento para melhor aprendizagem;<br>- Avaliação da comunicação, incentivar a criatividade e lidar com desafios. <br>Sobre O LEGO® Serious Play®: <br>É um método visual e tangível de comunicação que desenvolve competências, ​estimula a inovação, a criatividade, a visão estratégica, o trabalho em equipe e promove 100% de participação. Como resultado, melhora a performance de pessoas e organizações.<br>Os blocos LEGO são uma linguagem universal e as metáforas que surgem dos modelos construídos pelos participantes, durante os workshops, são uma forma poderosa de desbloquear conhecimentos, trazer novas ideias e perspectivas à tona, alinhar a equipe em torno de uma visão compartilhada.<br>A metodologia foi criada a partir de uma extensa pesquisa científica nas áreas de negócios, desenvolvimento organizacional, psicologia e aprendizagem pela LEGO, em parceria com o IMD (International Institute for Managment Development), da Suíça, e o MIT (Massachusetts Institute of Technology), dos Estados Unidos.<br>A ferramenta já foi utilizada pela NASA e por inúmeras organizações em todo o mundo, como Asics, Avaya, Boston Consulting Group, Citigroup, Coca-Cola, Deloitte Ebay, Fedex, Google, Hilton Hotels, LEGO, MasterCard, Microsoft, Nissan, Orange Telecom, Pfizer, Proctor & Gamble, Scania, Target, Unilever, Vale, Yahoo, entre outras.<br>No Brasil, a metodologia foi trazida oficialmente em 2013, pela consultoria Play in Company, que já levou a ferramenta também para empresas Scania, Grupo Boticário, Triumph Experience, Nexo, Sodexo, Otis, Yahoo, Agência HUB, Grupo GPSS, Cyrela, entre outras.<br>Instrutora: <br>Cinara Dupont - Graduada em Administração de Empresas, MBA em Gestão de Serviços pela FGV; 20 anos de experiência na área comercial, em organizações multinacionais; mais de 10 anos de experiência em gestão de pessoas, analista Comportamental pela Behavioral Coaching  Institute, Formação em Hipnose Ericksoniana pelo ACT Institute, Formação em Coaching e Business and Executive Coaching pelo Instituto Brasileiro de Coaching (IBC), Master em Programação Neorolinguistica pela Escola Livre; Formação em Trainer pelo Instituto Formação de Treinadores - IFT, Palestrante na área de Vendas e Liderança, Co-autora do Livro Coaching – Desenvolvendo pessoas e Acelerando resultados. Além do Ebook - 7 dicas para melhorar a sua liderança. Cocriadora do Projeto Fazedorismo que atua na Educação Empreendedora, networking e assuntos relevantes do dia-a-dia dos Empreendedores. Atua com Coaching group para Empresarios com o projeto SER EMPREENDEDOR. Facilitator Certification - The Strategic Play Group - use of Lego Serious Play<br>Data: 18/04<br>Horário: 19hs às 22:15hs<br>Local: Astrolab Coworking - Rua 8 de Julho, 156 - Jardim Botânico, Porto Alegre<br>Carga horária: 3horas<br>Informações: contato@eventsoffice.com.br ou WhatsApp (51) 984328121.   ",
    "event_url": "https://www.facebook.com/events/327736124501725"
  },
  {
    "name": "Capital Inicial em Porto Alegre/RS - 06/04 #TurneSonora",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q85/s526x296/50703125_2217686984920137_4696007328938328064_n.jpg?_nc_cat=105&_nc_ht=scontent.fpoa12-1.fna&oh=38119fbb14fe2647a3f5b3fd2ae28a8b&oe=5CE49F5E",
    "address": "Avenida João Obino, 300, 90470-150 Porto Alegre",
    "datetimes": [
      "2019-04-06 08:30:00"
    ],
    "place": "Grêmio Náutico União",
    "organizers": [
      "Capital Inicial"
    ],
    "organizers_fallback_a": [
      "Grêmio Náutico União"
    ],
    "description": "Capital Inicial em PORTO ALEGRE no aniversário de 113 anos do Grêmio Náutico União.<br>Mais informações em breve!",
    "categories": [
      "Music",
      "Concert"
    ],
    "event_url": "https://www.facebook.com/events/361031218058318"
  },
  {
    "name": "Coaching Só para Elas III, em Arapiraca!",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/52868231_2284006628542395_8767991214399029248_n.jpg?_nc_cat=101&_nc_ht=scontent.fpoa12-1.fna&oh=41d0ba21db4f9da1f556f33babed8fe7&oe=5D26FF62",
    "address": "Rua Lino Riberto, s/n, Santa Edwiges, 57310245 Arapiraca",
    "datetimes": [
      "2019-04-02 06:30:00"
    ],
    "place": "OAB ARAPIRACA - AL",
    "organizers": [
      "Conecta Consultoria"
    ],
    "organizers_fallback_a": [
      "OAB ARAPIRACA - AL"
    ],
    "description": "💃[COACHING SÓ PARA ELAS III]💃<br>✔️Você Mulher, está com dificuldades em equilibrar os seus vários papeis? Ser mãe, esposa, filha, amiga, profissional, empreendedora, estudante? 🤔<br>✔️Vem sentindo-se desanimada com frequência e com baixa autoestima? 😞 Talvez sem energia ou entediada? ☹️<br>Pensando em todos os desafios que você Mulher vem passando, vem aí a 3º Edição do Coaching só pra Elas ”Decida Vencer”! 💃💪👊. Dia 02/04 em Arapiraca.<br>Você vai aprender a:<br>✔️Como promover um alinhamento pessoal e profissional;<br>✔️Como manter-se motivada frente aos desafios;<br>✔️COMO É POSSÍVEL ter uma vida feliz em família e em seus relacionamentos;<br>✔️Como alcançar o florescimento, a prosperidade e bem-estar vivendo uma vida com propósito e significado. 💪<br>DECIDA VENCER 👊 – Salte de salto para uma vida realizada e feliz!<br>Sim, é possível.<br>Achou interessante? 😃 Dá uma olhada 👀 no que estamos preparando para você 👇👇👇:<br>Link para Arapiraca - <br>Simbooorraaaa 💪!",
    "categories": [
      "Networking"
    ],
    "event_url": "https://www.facebook.com/events/249834795925864"
  },
  {
    "name": "Workshop Marketing Imobiliário Avançado [Salvador]",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/q86/s526x296/52005965_2316330765044731_7506805674592960512_n.jpg?_nc_cat=106&_nc_ht=scontent.fpoa12-1.fna&oh=479478893e96387e92d499e569b90259&oe=5CEC584B",
    "datetimes": [
      "2019-04-11 08:30:00"
    ],
    "place": "Salvador, Bahia, Brazil",
    "organizers": [
      "Portal VGV"
    ],
    "organizers_fallback_a": [
      "Salvador, Bahia, Brazil"
    ],
    "description": "Save the date! Em Abril é a vez de Salvador receber o Workshop VGV, principal evento itinerante destinado a treinamento de profissionais do marketing imobiliário do Brasil.<br>Trata-se de um treinamento 100% prático que está previsto para acontecer em Salvador no dia 11 de Abril de 2019.<br>O curso é direcionado a profissionais da área imobiliária, especialmente aos donos de empresas e também aqueles que trabalham no departamento de marketing de construtoras, incorporadoras e imobiliárias, além de corretores de imóveis que atuam de forma autônoma. Nele vamos abordar os seguintes tópicos:<br>* Como definir a verba de marketing em construtoras e imobiliárias<br>* Como fazer um planejamento de marketing utilizando as mídias de maior impacto e baixo custo da atualidade<br>* Estratégias para a venda de imóveis em lançamento, em construção e remanescentes (estoques)<br>* Como gerar mais negócios para a própria base de clientes, \"reciclando\" todos aqueles leads descartados, sem a necessidade de grandes investimentos frequentes em campanhas de marketing<br>O professor será Bruno Lessa, autor do livro Marketing Imobiliário (best seller da área com quatro edições esgotadas) e do livro Marketing de Relacionamento, lançado recentemente no Conecta Imobi.<br>Para garantir o máximo aproveitamento da turma, vamos ofertar apenas 40 vagas. Portanto, fique atento pois as inscrições serão abertas na primeira semana de janeiro. Cadastre-se no site do evento para ser informado em primeira mão.",
    "categories": [
      "Networking",
      "Real estate"
    ],
    "event_url": "https://www.facebook.com/events/380498416084300"
  },
  {
    "name": "Especial \"Fito e Charly\" com Yanto Laitano e Solon Fishbone",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/52595763_2016942568599747_2618829675643797504_n.jpg?_nc_cat=111&_nc_ht=scontent.fpoa12-1.fna&oh=193ae20eb0a1dc1edc35fb85bad50b0c&oe=5CE7A3C0",
    "address": "Avenida Osvaldo Aranha, 960/1º Andar, 90035-191 Porto Alegre",
    "datetimes": [
      "2019-03-28 11:00:00"
    ],
    "place": "Bar Ocidente",
    "organizers": [
      "Rei Magro produções",
      "No Palco"
    ],
    "organizers_fallback_a": [
      "Bar Ocidente"
    ],
    "description": "\"Ocidente Acústico\" edição  958 apresenta:<br>Especial “Fito e Charly” com Yanto Laitano e Solon Fishbone<br>QUANDO: 28 de março (quinta) de 2019.<br>23 horas - a casa abre às 21 horas<br>Ingressos: R$30,00 (trinta  reais).<br>ONDE:  Ocidente – João Telles esq. Osvaldo Aranha<br>INFORMAÇÕES:  (51) 3012 2675 –  <br>   <br>Especial “Fito e Charly” <br>O Projeto “Ocidente Acústico” terá uma noite de Rock Argentino na quinta-feira, 28 de março. O pianista Yanto Laitano e o guitarrista Solón Fishbone vão apresentar canções de dois dos mais importantes compositores argentinos de rock de todos os tempos: Charly Garcia e Fito Páez.<br>No repertório, temas como “Bienvenidos Al Tren”, de Sui Generis, a banda de estréia de Charly Garcia, “Demoliendo Hoteles”, “Mariposa Tecnicolor” e “El Amor Después del Amor”.",
    "categories": [
      "Music"
    ],
    "event_url": "https://www.facebook.com/events/303488710524571"
  },
  {
    "name": "Congregarh 2019 - Liderança Ágil no Mundo Complexo",
    "address": "Av. Ipiranga, 5311 - Conj 301, 90610-001 Porto Alegre",
    "datetimes": [
      "2019-05-15 08:00:00"
    ],
    "place": "ABRH-RS",
    "organizers_fallback_a": [
      "ABRH-RS"
    ],
    "description": "Vivemos em um mundo complexo e sem controle dos acontecimentos. Experimentamos constantemente a sensação da velocidade dos fatos e das inúmeras opções de escolha, tendo a necessidade de tomar decisões frente a um cenário em constante mutação. Estamos diante da incerteza do futuro, sem poder renunciar o que era conhecido – o passado – mas nada permanece igual.<br>Vivemos diante de uma quantidade de informações que necessitam ser ordenadas por prioridades. A complexidade está em todos os lados, através do número de coisas conectadas umas às outras e da quantidade de informações que precisam ser processadas. Por consequência, demanda uma visão sistêmica diante deste cenário bastante imprevisível, necessitando uma análise do que é completamente novo, oportunizando diversas interpretações. Não há mais uma decisão simples – tudo exige diferentes percepções para lidar com o mundo complexo, surgindo uma nova liderança para acompanhar essa transformação – A Liderança Ágil.<br>DATA: Dias 15, 16 e 17/05/19<br>LOCAL: Centro de Eventos PUCRS<br>MAIS INFORMAÇÕES EM ",
    "event_url": "https://www.facebook.com/events/700784726956175",
    "organizers": [
      "ABRH-RS"
    ]
  },
  {
    "name": "Workshop: A Comunicação Empática no ambiente corporativo.",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/51001606_311513032814862_2142899491966025728_n.jpg?_nc_cat=106&_nc_ht=scontent.fpoa12-1.fna&oh=0f645b5ee6dcdeb4b34f886ff4cd535c&oe=5CEBE6AA",
    "address": "Avenida Cristóvão Colombo, 100, 90560-000 Porto Alegre",
    "datetimes": [
      "2019-05-07 07:00:00"
    ],
    "place": "CC100",
    "organizers": [
      "Events Office"
    ],
    "organizers_fallback_a": [
      "CC100"
    ],
    "description": "Workshop:<br>A Comunicação Empática no ambiente corporativo.<br>Objetivo: <br>A comunicação é uma das competências mais valorizadas no ambiente corporativo, pois influencia diretamente a qualidade da tarefa. Escuta ativa, empatia, fala assertiva, conexão, são capacidades cada vez mais exigidas nos ambientes pessoais e profissionais. A comunicação empática ou comunicação não-violenta apresenta caminhos para estabelecer relações de parceria e cooperação, que resultam em maior engajamento das equipes, confiança, felicidade e, consequentemente, melhores resultados para o negócio. <br>Programa: <br>- Como acontece a comunicação <br>- Comunicação empática <br>- Comunicação objetiva (dados e fatos) e comunicação subjetiva (opiniões e sentimentos) <br>- Emoções e sentimentos <br>- Competência emocional <br>- Comunicação verbal e não verbal <br>- Barreiras na comunicação <br>- Feedback apreciativo <br>- A comunicação como fator de engajamento das equipes <br>- Aprendendo a elogiar <br>- A contribuição da comunicação no sucesso do negócio <br> <br>Público Alvo:<br>Pessoas que queiram aprimorar suas habilidades em comunicação, com foco no desenvolvimento pessoal ou profissional.<br>Facilitadora:<br>VIVIAN LAUBE - Graduada em Relações Públicas, e pós-graduada em Marketing, Gestão de Empresas, Liderança e Comportamento Organizacional. Possui formação em Programação Neurolinguística, Inteligência Emocional, Comunicação Não Violenta, Comunicação Empática, Gestão de Conflitos, Investigação Apreciativa e Dragon Dreaming. É membro da comunidade internacional de conversas significativas Art of Hosting. Atuou como relações públicas e professora universitária na Feevale. Como diretora da LF Comunicação Integrada, prestou assessoria em entidades de classe como CDL-NH, Abicalçados, Sinduscon-NH e diversas empresas. É palestrante e facilitadora de workshops.<br>Data: 07 de maio, terça-feira<br>Horário: 19h às 22h<br>Carga horária: 3 horas<br>Local: CC100 - Av. Cristóvão Colombo, 100 - Floresta - Porto Alegre. <br>Esta capacitação também pode ser realizada no formato in company, solicite uma proposta. <br>Informações: <br>Envie e-mail para contato@eventsoffice.com.br ou envie um WhatsApp pra (51) 8432.8121.",
    "event_url": "https://www.facebook.com/events/1489237354540072"
  },
  {
    "name": "Festa da Uva | Show Jota Quest, Capital Inicial",
    "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/48270432_2109578865802330_3683513727149146112_n.jpg?_nc_cat=104&_nc_ht=scontent.fpoa12-1.fna&oh=f11b215e933409d2d4a4b9cd0635d3b0&oe=5CE4983A",
    "address": "Rua Ludovico Cavinato 1431, 95032-620 Caxias do Sul",
    "datetimes": [
      "2019-03-09 06:00:00"
    ],
    "place": "Festa Nacional da Uva",
    "organizers": [
      "GDO Produções",
      "Bulls Brasil"
    ],
    "organizers_fallback_a": [
      "Festa Nacional da Uva"
    ],
    "description": "Uma noite especial para os amantes do bom e velho Rock N' Roll! Jota Quest e Capital Inicial trazem para a nossa festa o melhor do rock nacional, com canções que contagiam toda a família e tiram a galera do chão. Venha curtir com a gente!<br>INGRESSO PARA O PARQUE (OBRIGATÓRIO): <br>Este ingresso dá acesso à pista do show sem custo adicional (mediante disponibilidade – conforme PPCI).<br>INGRESSOS ESPECIAIS:<br>- Pista VIP<br>- Camarote Lateral (A/B)<br>- Camarote Frontal (A/B) <br>- On Stage (open bar e open food)<br>Consulte valores no site: <br>PONTOS DE VENDA:<br>⁕ Ingressos online: <br>⁕ Bulls<br>⁕ Posto Onzi | Perimetral<br>⁕ Postos Rodoil | Ana Rech e Farroupilha<br>⁕ Shopping Iguatemi<br>⁕ Lojas Colombo de Caxias do Sul e região<br>Para mais informações, ligue: (54) 9 9122.2622 ou (54) 9 9122.8381<br>⁕ Meia-entrada: não é necessário apresentar o documento no momento da compra. O documento será solicitado antes da entrada no parque. Têm direito à meia-entrada estudantes (Lei no 9.394); pessoas com 60 anos ou mais; pessoas com deficiência e acompanhante (um acompanhante por PCD); jovens de baixa renda; e doadores de sangue. Para garantir o benefício, é necessária a apresentação de documento que comprove a condição.<br>⁕ Gratuidade: para crianças até 10 anos (9 anos e 11 meses) - acompanhados de pais ou responsáveis. A partir de 10 anos completos pagam ingresso.<br>⁕ Classificação indicativa: 14 anos.<br>De 22 de fevereiro a 10 de março, Caxias te espera para viver una bela giornada! Confira todas as atrações no site: ",
    "categories": [
      "Party"
    ],
    "event_url": "https://www.facebook.com/events/2316552535242305"
  }
]
