[{"name": "Luxo e Modernidade", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/67600365_1639306562869574_6012016399700983808_n.jpg?_nc_cat=104&_nc_oc=AQnbk2vL9tD5F-uw-CxN_AtpF6DrH8mWAZ9tgiPg0sXu3JhuF8HKNCQUKREcPfIx_Y4&_nc_ht=scontent.fpoa12-1.fna&oh=74449e24ff1bc773950081e496df5a7f&oe=5DCC1681", "address": "Avenida Bento Gonçalves, 9500 - Prédio 43.322 - Campus do Vale - UFRGS, 91509-900 Porto Alegre", "datetimes": ["2019-08-29 14:00:00"], "place": "Instituto Latino-Americano de Estudos Avançados - ILEA/Ufrgs", "organizers_fallback_a": ["Instituto Latino-Americano de Estudos Avançados - ILEA/Ufrgs"], "description": "<span>O ILEA convida a todas e todos para a mesa “Luxo e modernidade”, que compõe o Ciclo de Conferências Estudos Avançados em Ciências e Humanidades. <br>Para o debate sobre o tema, contaremos com a participação de Renato Ortiz (Sociologia - UNICAMP).<br><br>Também ocorrerá o lançamento do livro “O Universo do Luxo”. <br>O evento é gratuito e aberto ao público. <br>As inscrições devem ser realizadas no local.</span>", "source_url": "https://www.facebook.com/events/904950763297956", "organizers": ["Instituto Latino-Americano de Estudos Avançados - ILEA/Ufrgs"]},{"name": "Clube de Leitura Capitólio - Inscrições abertas", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/s720x720/58543448_2099390920174396_588684074609016832_o.jpg?_nc_cat=103&_nc_oc=AQmG1UaNtG8z-o1R2waekqm6elyWZ7Q0odnc-TeGd9YZIK8XQHAYZwwGIddwJRXDujs&_nc_ht=scontent.fpoa12-1.fna&oh=85fa931b9632a0c19b14528d2e61d26e&oe=5E12596E", "address": "Rua Demétrio Ribeiro 1085 - Esq. com Borges de Medeiros, 90010-283 Porto Alegre", "datetimes": ["2019-08-31 10:00:00", "2019-09-28 10:00:00", "2019-10-26 10:00:00"], "dates": ["Saturday, August 31, 2019", "Saturday, September 28, 2019", "Saturday, October 26, 2019"], "times": ["10:00 AM", "10:00 AM", "10:00 AM"], "place": "Cinemateca Capitolio", "organizers": ["Accirs - Associação de Críticos de Cinema do Rio Grande do Sul"], "organizers_fallback_a": ["Cinemateca Capitolio"], "description": "<span>CINEMATECA CAPITÓLIO PETROBRAS<br>LANÇA CLUBE DE LEITURA EM PARCERIA COM A ACCIRS<br><br>As inscrições para o Clube de Leitura Capitólio podem ser feitas a partir do dia 16 de abril, no Centro de Documentação e Memória da Cinemateca Capitólio Petrobras (Rua Demétrio Ribeiro, 1085 – 3º andar), ou pelo e-mail cdmcapitolio@gmail.com, ao custo de R$ 30,00 (pacote completo) e R$ 10,00 (para quem quiser participar da discussão de apenas um livro, opção no entanto condicionada à existência de vagas). Sócios da ACCIRS não pagam. As inscrições são limitadas ao número de 30 participantes, devido à capacidade da sala. Quem tiver 80% de presença, receberá certificado de participação.<br><br>Mais informações pelo e-mail cdmcapitolio@gmail.com ou pelos telefones 3289-7463 ou 3289-7464.<br><br>A Cinemateca Capitólio Petrobras, através do seu Centro de Documentação e Memória, está lançando um novo projeto, realizado em parceria com a ACCIRS – Associação de Críticos de Cinema do Rio Grande do Sul: o Clube de Leitura Capitólio, que a partir do dia 27 de abril irá promover o estudo de obras referenciais do pensamento cinematográfico. Nesta primeira edição do projeto, foram elencados quatro livros – O que é o Cinema?, de André Bazin, Os Filmes da Minha Vida, de François Truffaut, Trajetórias do Cinema Moderno, de Enéas de Souza, e Revisão Crítica do Cinema Brasileiro, de Glauber Rocha –, e cada um deles será objeto de dois encontros. No primeiro encontro, um mediador apresenta o livro e seu autor e no segundo encontro os participantes do grupo debaterão o livro conjuntamente. A mediação dos encontros ficará a cargo de críticos membros da ACCIRS. No dia 27 de abril, data de início das atividades, o livro O que é o Cinema?, de André Bazin, será apresentado pelos críticos Fatimarlei Lunardelli e Marcus Mello.<br><br>Esta primeira seleção de livros feita pela ACCIRS para o Clube de Leitura Capitólio optou por eleger obras de autores que estabelecem um diálogo entre si, a começar por André Bazin, o influente crítico e teórico francês que promoveu uma discussão profunda e apaixonada sobre cinema em páginas de jornais e revistas, numa série de textos que após sua morte foram reunidos em O que é o Cinema? (1958-1962), obra central do pensamento cinematográfico no século XX. A repercussão do pensamento de Bazin no trabalho do crítico e cineasta François Truffaut, a quem ele acolheu como um filho afetivo e para quem abriu espaço nas páginas da revista Cahiers du Cinéma, fica evidenciada nas páginas de Os Filmes da Minha Vida, coletânea de textos esparsos publicada por Truffaut em 1975. Já o livro de Enéas de Souza, Trajetórias do Cinema Moderno (1965), uma obra seminal da crítica cinematográfica no Brasil, ilustra a influência de Bazin na Porto Alegre dos anos 60. Por fim, Glauber Rocha, o cineasta-autor por excelência do cinema brasileiro, que em 2019 completaria 80 anos de vida, ganha espaço através do clássico Revisão Crítica do Cinema Brasileiro, um livro que demonstra o quanto a contribuição do diretor baiano ao cinema não se restringiu apenas à realização de filmes.<br><br>Os encontros do Clube de Leitura Capitólio serão na Sala Multimídia da Cinemateca Capitólio Petrobras (3º andar), sempre aos sábados, das 10h às 12h, e os livros serão disponibilizados aos participantes pelo Centro de Documentação e Memória da Cinemateca Capitólio Petrobras.<br><br>Ao longo de 2019, o Clube de Leitura Capitólio terá o seguinte cronograma de encontros:<br><br>27 de abril – O que é o Cinema?, de André Bazin<br>25 de maio – O que é o Cinema?, de André Bazin<br>29 de junho – Os Filmes da Minha Vida, de François Truffaut<br>27 de julho – Os Filmes da Minha Vida, de François Truffaut<br>31 de agosto – Trajetórias do Cinema Moderno, de Enéas de Souza<br>28 de setembro – Trajetórias do Cinema Moderno, de Enéas de Souza<br>26 de outubro – Revisão Crítica do Cinema Brasileiro, de Glauber Rocha<br>30 de novembro – Revisão Crítica do Cinema Brasileiro, de Glauber Rocha<br>14 de dezembro – Fechamento atividades e propostas para 2020<br><br> <br>Sobre o Centro de Documentação e Memória da Cinemateca Capitólio Petrobras<br><br>O Centro de Documentação e Memória da Cinemateca Capitólio Petrobras reúne obras e documentos diversos relacionados ao cinema gaúcho, nacional e internacional, com o objetivo de atender a pesquisadores da área e demais interessados pelo tema. Além de um acervo de filmes, o CDM possui uma biblioteca com material bibliográfico diferenciado sobre o cinema nacional e internacional, tais como livros, periódicos, catálogos, folhetos e monografias relacionados ao cinema. Já o seu acervo documental inclui arquivos pessoais de cineastas, fotógrafos e críticos de cinema como Antônio Carlos Textor, Fatimarlei Lunardeli, Jorge Furtado, Luiz Carlos Lisboa, Odilon Lopez, Tony Rabattoni, Tuio Becker e Telmo Kersting. Entre os documentos que constituem estes acervos estão roteiros e sinopses de filmes, recortes de jornais e revistas, boletins informativos, jornais, folders de programação de cinema, clippings de entrevistas em áudio, relatórios, projetos, correspondências, entre outros documentos relacionados ao cinema gaúcho e nacional.</span>", "prices": ["10", "30"], "categories": ["Art"], "source_url": "https://www.facebook.com/events/2014367092198558"},{"name": "Curso Sustentabilidade do Eu Sozinho - 6h", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s552x414/67952897_1392942537523874_4129136194929819648_n.jpg?_nc_cat=105&_nc_oc=AQkp75Jzec6kTZU2hGnEPeNLyb-beaLMsCmFhgOoRMasjhXeoMEK1iObWN4ZcS0v6D4&_nc_ht=scontent.fpoa12-1.fna&oh=69cbe0d15a59913a01d9dd6b8642cbf3&oe=5DE498BD", "address": "Rua Fernandes Vieira, 90035-091 Porto Alegre", "datetimes": ["2019-09-28 13:00:00"], "place": "Pasárgada - oficina de sustentabilidade", "organizers": ["Vila Flores"], "organizers_fallback_a": ["Pasárgada - oficina de sustentabilidade"], "description": "<span>É a próxima edição do Sustentabilidade do Eu Sozinho em Porto Alegre - RS - BRASIL.<br><br>Sustentabilidade do Eu Sozinho<br><br>Todos queremos adotar hábitos mais sustentáveis, mas ninguém nasceu sabendo por onde começar. Então aproveita e vem que vamos ensinar melhores escolhas e hábitos que podem ser adotados em âmbito individual.<br><br>Será uma aula onde a troca de vivências e aprendizados te ajudam pensar de um jeito mais sustentável. O conteúdo  explora diversas formas de minimizar impacto ambiental pessoalmente e é uma oportunidade de conhecer pessoas que querem aprender como gerar menos resíduos, ter práticas mais humanas e reforçar o conceito de economia circular.  <br><br>Falaremos de: empoderamento individual, quilômetro zero, autonomia das centrais de abastecimento, responsabilidade compartilhada, práticas de não geração de resíduo, mobilidade urbana, ciclo de vida dos produtos, práticas de redução, triagem de resíduos, horta urbana, hábitos de consumo e vários outros tópicos dentro desse universo. Bem imperdível. <br><br>Vai ser assim: <br><br>Sustentabilidade do Eu Sozinho - Aula sobre sustentabilidade. <br>Conteúdo: <a  href=\"https://www.facebook.com/oficinapasargada/\">Pasárgada - oficina de sustentabilidade</a><br>Ministrante: <a  href=\"https://www.facebook.com/fabiola.pecce\">Fabíola Pecce</a><br>Dia: 31 agosto 2019 <br>Horário: das 13h às 19h <br>Local: a confirmar<br>Inscrições: em breve<br>Mais informações: oi@oficinapasargada.com.br <br></span>", "prices": ["155", "310"], "categories": ["Causes"], "source_url": "https://www.facebook.com/events/398987194303882"},{"name": "Reforma da Previdência - Ciclo de Palestras", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/67618408_2528867657152982_2568555683284779008_n.jpg?_nc_cat=102&_nc_oc=AQlMKgeu66FNWtOW2qlmrC_ZSkEtzaS1vKNQ6tYcIeComxV4EkCayeh24Ybn7--ej3I&_nc_ht=scontent.fpoa12-1.fna&oh=ab4ecdc13a2090721d4cc1f3769ae951&oe=5DCEB770", "address": "Av. Bento Gonçalves, 8855, 90540-000 Porto Alegre", "datetimes": ["2019-08-19 19:30:00", "2019-09-02 19:30:00", "2019-09-16 19:30:00"], "dates": ["Monday, August 19, 2019", "Monday, September 2, 2019", "Monday, September 16, 2019"], "times": [" 7:30 PM", " 7:30 PM", " 7:30 PM"], "place": "Uergs - Cetaf", "organizers": ["Uergs - Institucional"], "organizers_fallback_a": ["Uergs - Cetaf"], "description": "<span>A Uergs está promovendo um ciclo de palestras para debater a Reforma da Previdência, seus impactos nas contas públicas, alternativas e a visão do Estado sobre o tema. As palestras ocorrerão nos dias 19 de agosto, 2 e 16 de setembro, na Unidade da Uergs em Porto Alegre.<br><br>O ciclo é promovido pelo curso de Administração Pública da Uergs, sob a coordenação do professor Ricardo Garcia, com a colaboração das bolsistas Valéria Schramm e Victoria Valle.<br><br>As palestras serão abertas ao público e as inscrições devem ser feitas por e-mail (palestrasprevidencia@gmail.com).<br><br>PROGRAMAÇÃO:<br>Tema: Reforma Previdenciária sob a ótica do Estado<br>Palestrante: Bruno Queiroz Jatene<br>Data: 19 de agosto<br>Hora: 19h30<br><br>Tema: O impacto da Reforma da Previdência nas contas públicas<br>Palestrantes: Felipe Camozzato e Frederico Cosentino<br>Data: 2 de setembro<br>Hora: 19h30<br><br>Tema: Esta é a melhor reforma para a previdência do Brasil?<br>Palestrante: Marilinda Marques Fernandes<br>Data: 16 de setembro<br>Hora: 19h30</span>", "source_url": "https://www.facebook.com/events/1103411813381382"},{"name": "8º GeraEncontro", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/68797089_2158932600883884_8574308830962253824_n.jpg?_nc_cat=108&_nc_oc=AQmi1Uojs7pWqe9ZuNG2g31C6s4DfBP2sepSwhTm7bL38hkKAAKTNFJyYvu2-KSh56k&_nc_ht=scontent.fpoa12-1.fna&oh=e5de5a90fa920771b4179938248e62b7&oe=5DDCDD6C", "address": "São Carlos, 753, 90220-170 Porto Alegre", "datetimes": ["2019-09-07 15:00:00"], "place": "Vila Flores", "organizers": ["Geração POA"], "organizers_fallback_a": ["Vila Flores"], "description": "<span>8º GERAENCONTRO - MULHERES DE UM MUNDO<br><br>A GerAção/POA luta pela garantia de uma sociedade mais justa com direitos mais amplos, entre todos os Gêneros, Raças e Etnias. Neste ano, em especial, decidimos homenagear Mulheres de Um Mundo. São Mulheres que englobam ativismo e representatividade, mobilizando um coletivo feminino em busca de um mundo que respeite o lugar em que a mulher deseja estar.<br><br>“Se hoje as mulheres têm um espaço bem significativo na sociedade é devido a essas mulheres que não se calaram contra a repressão das desigualdades de direitos e opressão da sociedade.” (I. Nascimento)<br><br>Quando: 07 DE SETEMBRO DE 2019<br>Horário: 15h às 19h<br>Onde: Vila Flores (rua São Carlos, 753 - Bairro Floresta - Porto Alegre) <br><br>Programação Cultural:<br><br>15h - GRUPO TOCANTE<br><br>15h30 - OFICINA DE PERCUSSÃO - BLOCO NÃO MEXE COMIGO QUE EU NÃO ANDO SÓ<br><br>16h30 - SHOW COM 50 TONS DE PRETAS<br><br>EXPOSIÇÃO ARTÍSTICA<br><br>VENDA DE PRODUTOS ARTESANAIS</span>", "categories": ["Art"], "source_url": "https://www.facebook.com/events/485087695382350"},{"name": "Let it Flow / Jornada de Propósito", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/68296977_865339940519965_8563254113423327232_n.jpg?_nc_cat=102&_nc_oc=AQkGN6U86D0gihAkFA0IMPgERD7YY3sCZQ9hQ_QCYz-jQsHmV4nQoRXXrItuQ2niQP4&_nc_ht=scontent.fpoa12-1.fna&oh=cf826e568a26f2300607a5a6ba3bf985&oe=5E10E83F", "address": "Miguel Tostes,648, 90430061 Porto Alegre", "datetimes": ["2019-09-27 18:00:00"], "place": "CODE. Escola de inteligências livres", "organizers_fallback_a": ["CODE. Escola de inteligências livres"], "description": "<span>Let it Flow - Jornada de Propósito / Cocriando Organizações em Fluxo<br><br>O que é?<br><br>Pra quê a sua Organização existe? A que objetivo maior sua organização serve ou tem vocação para servir? Como manifestar essa Vocação na prática? Estas são algumas perguntas que responderemos ao final desta poderosa jornada colaborativa, que tem como principal objetivo fazer emergir o Propósito da Organização, materializá-lo em uma Proposta de Valor Compartilhado e em uma Cultura Organizacional resiliente. Partindo da premissa de que o propósito deve ser mais do que uma frase bonita no Power Point, vamos provocar a reflexão e a ação sobre como colocar o propósito em prática para Organizações em Transição.<br><br><br>Como será?<br><br>Em uma jornada de dois dias vamos percorrer o universo das Organizações com Propósito, passando por reflexões teóricas e dinâmicas práticas de estudo da vocação da organização; descoberta do propósito; da construção de uma proposta de valor; e de como manifestar em um fluxo diário de processos a essência radical da organização. A jornada é constituída pelas seguintes etapas interdependentes: Ser &gt; fazer &gt; ecoar<br><br>Qual o conteúdo abordado?<br><br>Mundo VUCA e o impacto das/nas Organizações<br>Propósito is the new Sustentabilidade.<br>O que são Organizações em Fluxo?<br>Os 7Ps das Organizações em Fluxo<br>Criação de Valor Compartilhado<br>Propósito, a raiz da Cultura Organizacional<br>Introdução ao Design Cultural<br><br>Pra quem é?<br>Para tod@s que desejam construir ou compreender a construção de Organizações com Propósito. Seja como empreendedor, colaborador, líder, intraempreendedor, consultor ou apenas como estudante, esta jornada é para você que acredita que é possível construirmos organizações mais conscientes, capazes de gerar valor para si e para a sociedade.<br><br>Quando?<br>Dia 27 de Setembro Sexta (18h às 21h) e dia 28 de setembro sábado (9h às 17h)<br><br>Onde?<br>A Jornada acontecerá na CODE. Escola de Inteligências Livres, localizada no endereço: Miguel Tostes,648, 90430061 Porto Alegre, Rio Grande do Sul<br><br>Facilitador da Jornada<br>Eric de Gaia @ericdegaia<br>Eric de Gaia é um inovador social inquieto. Após atuar por mais de 14 anos na área de planejamento de grandes agências de publicidade, atualmente manifesta o seu propósito como fundador e catalisador de propósitos na @quimera.cc, uma Consultoria Colaborativa de Negócios com Alma. Também é Head de Conexões na agência Avalanche Bento Gonçalves, sendo responsável pelo projeto de Design Cultural e pela manifestação do Propósito em Processos. É pai da Rosamarina e da Romã, companheiro da Karina de Gaia e um entusiasta da Educação Viva e Consciente. Atualmente reside em Guaporé, onde colabora com o projeto da Cidade Escola Ayni. É especialista em Branding, Inovação Social e facilitação de processos colaborativos, com certificação internacional em Social Business pelo Yunus Social Business Centre e formação em Dragon Dreaming, metodologia de Design de Projetos Colaborativos. Foi Gestor de Comunicação de Causas e facilitador de Diálogo Social na Consultoria de Sustentabilidade Dialog; Professor da Escola de Criação, Pós Graduação e Cursos Especiais da ESPM/Rio; é palestrante sobre Inovação Social, Propósito e Empatia em eventos por todo o país.<br><br></span>", "prices": ["219"], "categories": ["Causes"], "source_url": "https://www.facebook.com/events/756632718128885", "organizers": ["CODE. Escola de inteligências livres"]},{"name": "Metodologias Inovadoras para sala de aula", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/66960411_845852199135406_7203528473225199616_n.jpg?_nc_cat=102&_nc_oc=AQlklIZBThjVTgquGevWYYwb2V5e0kqzweLdhfeRPGwTD3P0XFgjgGJ5d3_VZ1aGvd4&_nc_ht=scontent.fpoa12-1.fna&oh=030060d844c23deda0db87a0c119c16a&oe=5DC87AE1", "address": "Miguel Tostes,648, 90430061 Porto Alegre", "datetimes": ["2019-08-31 09:00:00"], "place": "CODE. Escola de inteligências livres", "organizers_fallback_a": ["CODE. Escola de inteligências livres"], "description": "<span>&gt;&gt;&gt; O QUE É O CURSO?<br><br>Muito tem se falado na necessidade cada vez maior de reconfigurarmos as práticas educativas -especialmente as escolares- para que as crianças e os jovens, possam aprender de forma significativa e que efetivamente produza sentido para o sujeito e para as novas tendências e necessidades do mundo.<br><br>A grande tendência da aprendizagem do futuro - sendo a grande maioria delas já aplicáveis no presente - está cada vez mais no protagonismo dos alunos e no que, onde e como podemos aprender, sem esquecer nesse cenário, da importância e necessidade de professores preparados e engajados nesse processo.<br><br>Do ponto de vista tecnológico, estaremos cada vez mais adaptados, para acessar dados, conectar, combinar, interpretar e interagir com a informação. <br><br>Mas os grandes players mundiais na atualidade e os cases positivos de aprendizagem, já apontam que para além da tecnologia, a produção de conhecimento precisa ser alicerçada em outras bases, igualmente importantes.<br><br>Essas bases, dão conta do entendimento da criança como um sujeito que precisa ser entendido de forma plena, dinâmica e integral e para isso, novas práticas de sala de aula, precisam ser incorporadas no cotidiano da escola. <br><br>Nesse curso, vamos trabalhar com ferramentas e práticas totalmente possíveis para salas de aula com o objetivo de apropriar o grupo de educadores, de formas disponíveis de aprendizagem que levem ao processo de educação humanizada, sem esquecer de todo o aparato tecnológico já presente na condição e nas rotinas das crianças e das famílias.<br><br>Essas práticas reunidas, com base no paradigma sistêmico de aprendizagem, se configuram nos dias de hoje, como o grande movimento de inovação na área da educação.<br><br>&gt;&gt;&gt; COMO VAMOS INTERAGIR E APRENDER?<br><br>O curso tem um formato híbrido, composto de 7 horas presencias e mais 1 hora de estudos on line. O curso inicia presencialmente no dia 31/08/2019, das 9h às 17h, mas já recebe alguns dias antes do curso, o material que será dinamizado. A parte on line se constitui de uma ferramenta, disponibilizada no dia do encontro presencial e acontecerá no dia 4/09/2019, das 19h às 20h. <br><br>&gt;&gt;&gt; QUEM FAZ A CURADORIA E FACILITAÇÃO DESSE CURSO?<br><br>- Cris Vieira é Pedagoga, Doutora em Educação. Pesquisa e trabalha com metodologias e práticas inovadoras de ensino. Trabalha a mais de 25 anos na área da educação. Professora Universitária, considera as questões que envolvem a aprendizagem e as formas de aprender umas das temáticas mais importantes da atualidade. Presta assessoria e consultoria na área educacional, é palestrante e gestora da Code. Escola de Inteligências Livres.<br><br>- Ivi Albuquerque Pereira é Psicóloga, especializada em Psicologia e Pedagogia Sistêmica, com mais 20 anos de experiência em gestão emocional. Facilitadora de Constelações Familiares. Trabalha com atendimento psicoterapêutico clínico e institucional, estuda e pesquisa as relações humanas com base nas obras de Bert Hellinger. <br><br>&gt;&gt;&gt; PÚBLICO-ALVO: <br><br>Professores e gestores de instituições de ensino, educadores e responsáveis por espaços de aprendizagem e demais interessados nas questões que envolvem o processo de aprender-desaprender-reaprender.<br><br>&gt;&gt;&gt; INVESTIMENTO: R$ 189,00 por pessoa.<br>Desconto de 10% para grupos de mais de 3 pessoas da mesma instituição.<br><br>&gt;&gt;&gt; FORMAS DE PAGAMENTO: Transferência bancária, boleto de pagamento ou cartão de débito/crédito.<br><br>&gt;&gt;&gt; LOCAL: CODE. Escola de Inteligências Livres.<br>Rua Miguel Tostes, 648<br>Bairro Rio Branco<br>Porto Alegre<br><br>&gt;&gt;&gt; INSCRIÇÕES E MAIORES INFOS: Pelo email falecomagente@codeescola.com<br><br>Inscreva-se AQUI &gt;&gt;&gt; <a  href=\"http://abre.ai/educacaoinova\" rel=\"nofollow\" >http://abre.ai/educacaoinova</a> <br></span>", "prices": ["189"], "categories": ["Causes"], "source_url": "https://www.facebook.com/events/383219168981698", "organizers": ["CODE. Escola de inteligências livres"]},{"name": "I Seminário de Filosofia e Relações Internacionais", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/65576746_2806299136077861_4627352469985296384_n.jpg?_nc_cat=103&_nc_oc=AQkCo7Hg_uT6RNTcMeCY-jT4oaAEm8sNMbZpGC1gVI2OXzwpHYeajcskowsF3p3T3U8&_nc_ht=scontent.fpoa12-1.fna&oh=17da69a8696989d9dd725e2c45f7b69d&oe=5DE40629", "address": "Avenida Ipiranga, 6681 - Partenon, 90619-900 Porto Alegre", "datetimes": ["2019-10-21 09:00:00"], "place": "PUCRS", "organizers": ["Isape - Instituto Sul-Americano de Política e Estratégia", "NERINT - Núcleo Brasileiro de Estratégia e Relações Internacionais", "PPG Filosofia PUCRS"], "organizers_fallback_a": ["PUCRS"], "description": "<span>I Seminário de Filosofia e Relações Internacionais: crise do modelo liberal?<br><br>Este seminário tem enquanto objetivo a aproximação da Filosofia às Relações Internacionais, a fim de melhor compreender a política internacional do pós-guerra fria, com destaque aos desdobramentos contemporâneos de uma realidade global que traz desafios ao modelo liberal-democrático. A convocação está aberta a todos os professores, pesquisadores e estudantes de pós-graduação e graduação. <br><br>As inscrições devem ser feitas através do seguinte formulário: <a  href=\"https://forms.gle/5KJyzrKutxqqH2Zf7\" rel=\"nofollow\" >https://forms.gle/5KJyzrKutxqqH2Zf7</a><br><br><br>Datas Importantes:<br>I Seminário de Filosofia e Relações Internacionais: dias 21 e 22 de outubro;<br>Submissão dos Resumos: 08/09/2019;<br>Resultado do aceite da Submissão: 15/09/2019;<br>Prazo para o envio dos trabalhos completos: 30/11/2019<br><br><br>Programação Oficial<br><br>Dia 21 de outubro de 2019<br>​<br>09h – 10h Mesa de abertura<br>- Prof. Dr. Draiton Gonzaga Souza (PUCRS/CDEA)<br>- Dr. Thomas Schmitt (Cônsul-Geral da Alemanha)<br><br>10h - 11h30  Mesa redonda 1: Desafios ao Estado-Nação no Século XXI<br>- Prof. Dr. Agemir Bavaresco (PUCRS) <br>- Prof. Dr. José Miguel Martins (UFRGS/ISAPE)  <br>Mediação: João Jung (ISAPE/PUCRS/UFRGS)<br><br>11h30 – 13h Apresentações de trabalhos<br> <br>14h30 – 17h Mesa redonda 2: O fenômeno Trump e o seu impacto nos espaços democráticos<br>- Prof. Dr. Andrés Ferrari (UFRGS)  <br>- Prof. Dr. Gabriel Adam (UNISINOS/ESPM)  <br>- Doutorando Waldemar Dalenogare (História PUCRS)  <br>Mediação: Betina Sauter (ISAPE/UFRGS)<br>​<br>17h30 – 19h Apresentações de trabalhos<br> <br>Dia 22 de outubro de 2019<br> <br>09h - 11h. Mesa redonda 3: Multilateralismos em tempos de ascensão nacionalista<br>- Profª. Dra. Analúcia Danilevicz (UFRGS/NERINT)  <br>- Prof. Dr. Hugo Arend (Espaço Ideias e Saberes/UFRGS)<br>- Profª. Dra Tatiana Maia Vargas (LA SALLE) <br>Mediação: Guilherme Thudium (NERINT/ISAPE/UFRGS)<br><br>11h – 12h30 Apresentações de trabalhos;<br> <br>13h30 – 16h30 Mesa redonda 4: Ferramentas para se compreender as Relações Internacionais do Século XXI<br>- Prof.ª Dra. Ana Simão (ESPM)  <br>- Prof. Dr. Fabiano Mielniczuk (UFRGS) <br>- Prof. Dr. Lucas Kerr (UNILA) <br>Mediação: Vitória Abreu (ISAPE/UFRGS)<br>​<br>16h30 – 17h Coffee Break;<br><br>17h - 19h Mesa de Encerramento<br>- Profª Dra. Zeynep Gambetti (Boğaziçi University)*<br>*Palestra em inglês<br><br><br>Normas para submissão de resumos:<br><br>Para submeter a proposta de comunicação deverão ser observadas as seguintes disposições<br> <br>1.  Poderão ser submetidos no máximo dois trabalhos por pesquisador, sendo este, neste caso, o autor de um e o coautor de outro (dois trabalhos como autor ou dois trabalhos como coautor não serão aceitos);<br>2. O autor deverá ter vínculo com algum Programa de Pós-graduação (mestrado/doutorado), excetuando-se quem tenha a titulação de Mestre/Doutor, mesmo sem ter vínculo institucional ou que atue em instituto de pesquisa homologado pelo CNPq. Alunos de graduação ou bacharéis sem vínculo institucional poderão apresentar trabalhos somente enquanto co-autores;<br>3. O resumo deverá ser apresentado em formato Word, Fonte Times New Roman, espaçamento simples, com no mínimo 2500 caracteres e no máximo 4500 caracteres com espaço. Deverá conter: - Título; Autor(es) e qualificação; Vínculo institucional (se houver); Palavras-chave;<br>4. A análise das submissões será realizada por comissão científica instituída para tal finalidade;<br><br>*Após aprovados e apresentados os trabalhos com base nos resumos, o(s) autor(es) terão até o dia 30 de novembro para o envio dos trabalhos completos, a serem publicados no E-Book do Seminário.<br><br>Qualquer dúvida entrem em contato conosco!<br></span>", "source_url": "https://www.facebook.com/events/2302625933320187"},{"name": "Colóquio Para entender o Fascismo", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/68777493_166377224528399_4438551480089182208_n.jpg?_nc_cat=103&_nc_oc=AQkNnwTmsOTVkv3EAHN6xjssiEJt2qAz3_9BnlgapFRI1XTcnhXVi0BdFzk31219BUs&_nc_ht=scontent.fpoa12-1.fna&oh=e0c5e372eedbc6c4c98d5e4c6e793447&oe=5E0F19DE", "address": "Av. João Pessoa, 52, 90040-000 Porto Alegre", "datetimes": ["2019-08-20 19:30:00"], "place": "Faculdade de Ciências Econômicas | UFRGS", "organizers_fallback_a": ["Faculdade de Ciências Econômicas | UFRGS"], "description": "<span>O Colóquio vai apresentar e discutir diferentes abordagens e concepções para compreender o fenômeno do Fascismo nas sociedades modernas e contemporâneas, especialmente considerando as visões da História, da Psicanálise e da Ciência Política.<br>Local: Auditório da Faculdade de Economia 3º andar<br>Campus Centro / UFRGS<br>Horário: 19:30 as 22:00<br><br>Inscrições: de 20 de julho a 20 de agosto<br>Preencher o formulário abaixo:<br><a  href=\"https://forms.gle/Z9jw5y98NE9fJabX6\" rel=\"nofollow\" >https://forms.gle/Z9jw5y98NE9fJabX6</a><br><br>Certificados: <br><a  href=\"https://www.ufrgs.br/prorext/central-do-extensionista/certificados/\" rel=\"nofollow\" >https://www.ufrgs.br/prorext/central-do-extensionista/certificados/</a><br><br>Promoção: <br>GT Comportamento e Instituições Políticas CEGOV <br>Linha de Pesquisa Cultura Política PPG CPOL/UFRGS<br>Apoio:<br>CESPRI<br>NUPESAL<br>PPG HISTÓRIA/UFRGS<br>WORLD VALUES SURVEY BRASIL</span>", "source_url": "https://www.facebook.com/events/910361729302335", "organizers": ["Faculdade de Ciências Econômicas | UFRGS"]},{"name": "Seminário Estadual Agricultura Urbana e Periurbana Sustentável", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/p526x296/67154733_364480814237759_7370984446322802688_n.jpg?_nc_cat=111&_nc_oc=AQnkOaKU_7zA8EyXvlRIg34d_nofQLhANjdYwfEvf-fb0eq7qHqdGRHU216Pi_bFlEU&_nc_ht=scontent.fpoa12-1.fna&oh=42bcc3f2675e168a1fab23c528993afa&oe=5DCA3F73", "address": "Praça Marechal Deodoro, 101, 90010-300 Porto Alegre", "datetimes": ["2019-08-28 08:15:00"], "place": "Assembleia Legislativa do Estado do Rio Grande do Sul", "organizers": ["Horta Legal: Agricultura Urbana e Periurbana Sustentável"], "organizers_fallback_a": ["Assembleia Legislativa do Estado do Rio Grande do Sul"], "description": "<span>Link para inscrição gratuita no Seminário:<br><a  href=\"https://bit.ly/314KiaI\" rel=\"nofollow\" >http://bit.ly/314KiaI</a><br><br>APRESENTAÇÃO:<br><br>O Fórum Gaúcho de Agricultura Urbana e Periurbana Sustentável é um movimento criado em 2017 como iniciativa da sociedade civil, capitaneada pela da Horta Comunitário da Lomba do Pinheiro, que  que junto com o Instituto Renascer, EmaterRS, UFRGS, FETAG/RS, FRACAB  agregaram ao longo de 2018/2019 outras instituições públicas e privadas: Fundação Gaúcha do Trabalho e Ação Social/SINE, UFSM, Secretaria Estadual de Desenvolvimento Rural – SDR, Associação das Hortas do Centro Histórico, Horta Comunitária Neide Vaz, Horta da Escola Miguel Dario, entre outros grupos e pessoas que pesquisam/atuam e vivenciam a temática da Agricultura Urbana e Periurbana (AUP) no RS.<br><br>Sobre o Seminário Estadual de Agricultura Urbana e Periurbana Sustentável:<br>O referido evento será gratuito, aberto ao público e pretende, sobretudo, reunir os gestores municipais dos 497 municípios do estado. Os objetivos do Seminário são: debater a temática, aproximar projetos/iniciativas, trocar experiências/vivências de agricultura urbana e periurbana, divulgar a legislação aprovada e sensibilizar da necessidade dos municípios criarem/adequarem a legislação municipal à estadual.<br><br>PROGRAMAÇÃO:<br><br>Local: Teatro Dante Barone (Assembleia Legislativa do RS)<br><br>Data: 28/08/2019<br><br>Período: Das 08h15 às 17h<br><br>MANHÃ<br><br>08h15 – Credenciamento<br><br>09h – Abertura<br><br>10h – Apresentação do Fórum Gaúcho de Agricultura Urbana e Periurbana (Mário Sander Bruck e Lurdes Ágata Guiconi)<br>(A Coordenação do Fórum relatará os avanços e gargalos na construção da Política Estadual de AUP)<br><br>10h30 – Painel 1: Agricultura Urbana no Século XXI: trajetória histórica e cenário atual (Prof. PhD. José Marcos Froehlich/UFSM)<br>(O Professor contextualizará, do ponto de vista da produção acadêmica, a AUP no mundo e no Brasil)<br><br>11h – Painel 2: A Agricultura Urbana e Periurbana no RS: Panorama 2019 (EmaterRS)<br>(A Emater/RS vai apresentar um levantamento/panorama, que está sendo elaborado em todas as suas Regionais, sobre as iniciativas/projetos de AUP no RS)<br><br>11h30 – Debate<br><br>12h15 – Almoço<br><br>TARDE<br><br>13h30 – Painel 3: A AUP no Brasil e as Políticas Públicas: Em que momento estamos? Qual o futuro? (Ministério da Cidadania: Viviane Fernanda Dutra, Diretora do Departamento de Estruturação e Integração dos Sistemas Públicos Agroalimentares; Kelliane Fuscaldi, Coordenadora-Geral de Apoio à Agricultura Urbana e Periurbana. Ministério da Agricultura, Pecuária e Abastecimento: Suzi Maria de Cordova Huff Theodoro, Coordenação de Projetos de Inclusão Produtiva)<br>(Os orgãos do governo federal que atuam com políticas públicas relacionadas com AUP apresentarão o estágio atual dessas políticas e as expectativas em relação a atividade)<br><br>14h30 – Debate<br><br>15h – Painel 4: Como a AUP pode reduzir o uso de agrotóxicos e melhorar os indicadores de qualidade ambiental, saúde e alimentação nos municípios? (Prof. Dr. Leonardo Melgarejo/UFSC, Prof. Ms. José Renato de Oliveira Barcelos/ABA e Dra.Mônica Birchler Vanzella Meira/UFRGS)<br>(Os pesquisadores/ativistas versarão sobre a utilização de agrotóxicos e a mortandade de insetos polinizadores, recicladores vitais dos ecossistemas e que estão na base das teias alimentares)<br><br>16h – Debate<br><br>16h30 – Encaminhamentos<br><br>17h – Encerramento<br></span>", "categories": ["Wellness", "Volunteering", "Public health policy"], "source_url": "https://www.facebook.com/events/901884860148011"},{"name": "Mateus Carrilho ~ Turnê “Toma & Rasga” ~ Agulha", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/66129114_1100030087052637_6595227118311833600_n.jpg?_nc_cat=108&_nc_oc=AQkjpiT53CBv1xy6-3fzQ4HnsXExalDSPhLXQHzDLMz8Zp3TarNwWkjtK_-2_1-ehAE&_nc_ht=scontent.fpoa12-1.fna&oh=050cf7bb0beb501c13522f44d4f876b6&oe=5DCEA4ED", "address": "Conselheiro Camargo, 300, 90230-130 Porto Alegre", "datetimes": ["2019-09-06 19:00:00"], "place": "Agulha", "organizers": ["Mateus Carrilho", "No Palco", "Marquise 51", "Morrostock", "Arruaça", "Alguém Avisa", "Todt Produções"], "organizers_fallback_a": ["Agulha"], "description": "<span>Dia 6 de setembro, Mateus Carrillho chega pela primeira vez em Porto Alegre com a tour \"Toma ; Rasga\".<br><br>Influenciado pela temática POP em um universo brasileiro, com vibe brega/ kitsch, o show é marcado também por referências latinas e muita, muita coreografia.<br><br>||| Serviço |||<br>||| Mateus Carrilho ~ Tour “Toma  ; Rasga” ~ Agulha<br>||| Sexta-feira, 06 de Setembro de 2019<br>||| Local: Agulha - Rua Conselheiro Camargo, 300 - Bairro São Geraldo - Porto Alegre/RS - Próximo a estação do Trensurb São Pedro e das linhas T3 e T8<br>||| Horários - O bar abre às 19h o show começa pontualmente às 22h<br><br>||| Ingressos |||<br><br>No site: <a  href=\"https://bit.ly/mateuscarrilho\" rel=\"nofollow\" >http://bit.ly/mateuscarrilho</a><br><br>Lote Promocional limitado - R$ 40 |ESGOTADO|<br><br>1º lote Solidário* / Meia-entrada** - R$ 50 - na internet (com opção de boleto bancário até 5 dias úteis antes do evento);  <br><br>2º lote Solidário* / Meia-entrada** - R$ 60 - na internet (com opção de boleto bancário até 5 dias úteis antes do evento). <br><br>* Solidário - Valor reduzido, com a doação de 1kg de alimento não perecível ou itens de higiene pessoal, disponível para qualquer pessoa. As doações deverão ser entregues no Agulha, no momento da entrada ao evento.<br>** Meia-entrada - Para o benefício da meia-entrada (50% de desconto), é necessária a apresentação da Carteira de Identificação Estudantil (CIE) na entrada do espetáculo. Os documentos aceitos como válidos estão determinados na Lei Federal 12.933/13.<br>*** Valores de inteira: R$ 100 e R$ 120<br><br>||| CLASSIFICAÇÃO: 16 anos<br>||| Plataforma Oficial: Sympla<br>||| Realização:Agulha, Todt Produções, Marquise 51 e Morrostock<br>||| Artes por Afonso De Lima</span>", "categories": ["Music"], "source_url": "https://www.facebook.com/events/925923511133846"},{"name": "Simpósio Gênero e Infância", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s600x600/67773969_649371138874240_2404803415105339392_n.jpg?_nc_cat=111&_nc_oc=AQnZDyB8aQOd-lbSvKNFGb8j77vUVfdcZ6Dnf6UwO8aAARCup787iI-6nnhsMRcGdhc&_nc_ht=scontent.fpoa12-1.fna&oh=06ef9930a099067d1961e6c3c4f26457&oe=5DCFFCA8", "address": "Rua Ramiro Barcelos, 2600 - Bairro Santa Cecília, 90035-003 Porto Alegre", "datetimes": ["2019-10-17 08:30:00"], "place": "Instituto de Psicologia - UFRGS", "organizers": ["G8-Generalizando", "GTênero UFRGS"], "organizers_fallback_a": ["Instituto de Psicologia - UFRGS"], "description": "<span>Abertos para o envio de proposições de apresentação, o GTênero e o G8-Generalizando convidam as/os interessadas/os e as/os pesquisadoras/es (acadêmicas/os ou não) para este ciclo de conversas que ocorrerá nos dias 17 e 18 de outubro de 2019 no Instituto de Psicologia da Universidade Federal do Rio Grande do Sul, em Porto Alegre. <br><br>Há algo, no funcionamento da infância, que questiona e refaz gêneros e formas de existir ou entender o mundo que nos cerca. Diversas são as literaturas sobre este período que, seja por uma via da aprendizagem ou do brincar, se debruçam sobre este jogo - precário e, sempre, temporário - com categorias já instituídas ou estabelecidas.<br><br>Neste simpósio, perguntamo-nos como, junto e em defesa dos direitos da infância, legitimar tais contravenções de uma teleologia - ou de um funcionamento normativo, de maneira geral - e ainda assim sustentar, assertivamente, os valores e a aceitabilidade das constituições, narrativas e desenvolvimentos que desviam da ordem do esperado.<br><br>À procura de consonâncias e dissonâncias, esperamos compor um espaço de diálogo interdisciplinar, colocando três eixos (Direitos Humanos, Educação e Psicanálise) como orientadores de nossa discussão. Aguardamos com entusiasmada expectativa pelas contribuições que possam - de maneira interseccional - colocar os questionamentos, os impasses e as respostas que surgem do trabalho com e das práticas de elaboração a acerca da interlocução que dá título a este encontro.<br><br>Prazo para envio de resumos: até 30 de Agosto de 2019<br><br>As normas para submissão e o modelo para resumos se encontram no site do evento: <a  href=\"https://simposiogeneroeinf.wixsite.com/sobre\" rel=\"nofollow\" >https://simposiogeneroeinf.wixsite.com/sobre</a><br><br>SIMPÓSIO GÊNERO E INFÂNCIA:DIREITOS HUMANOS, EDUCAÇÃO E PSICANÁLISE<br><br>Quando: 17 e 18 de Outubro de 2019<br>Onde: Instituto de Psicologia - UFRGS<br>Rua Ramiro Barcelos, 2600<br>Evento Gratuito <br><br>Inscrições: <a  href=\"https://forms.gle/MhrV5mTKLD3S8MdaA\" rel=\"nofollow\" >https://forms.gle/MhrV5mTKLD3S8MdaA</a><br><br>PROGRAMAÇÃO COMPLETA DISPONÍVEL NO SITE: <a  href=\"https://simposiogeneroeinf.wixsite.com/sobre\" rel=\"nofollow\" >https://simposiogeneroeinf.wixsite.com/sobre</a></span>", "categories": ["Causes"], "source_url": "https://www.facebook.com/events/450326249155045"},{"name": "Bloco na Rua!", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/69341186_2323567317726735_3361866065893130240_n.jpg?_nc_cat=108&_nc_oc=AQkZZXwvtuCsp20fRtYiQr2WTZdaGkP9fcmKV5DMHUU1aP31Rg-RJVsqvCAmSf-azJU&_nc_ht=scontent.fpoa12-1.fna&oh=2b88cc11d515204a88f95578ceb90d63&oe=5DDB727F", "address": "Avenida José Bonifácio, 90010-210 Porto Alegre", "datetimes": ["2019-08-25 12:00:00"], "place": "Brique da Redenção", "organizers": ["Motirõ"], "organizers_fallback_a": ["Brique da Redenção"], "description": "<span>Dominguêra o Bloco do Motirõ vai colar com o seu padrinho BLOCO DEIXA FALAR pra fazer a festa e convidar todo mundo pra fazer parte desse grupo.<br><br>Chama todo mundo e chega junto!<br><br>Carnaval é Cultura Popular! Carnaval é resistência! </span>", "source_url": "https://www.facebook.com/events/632601137233911"},{"name": "A abordagem de Reggio Emilia e os campos de experiência", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-9/s720x720/67580320_2352177678207436_64088544213204992_n.jpg?_nc_cat=100&_nc_oc=AQlj7nXY9FnfHWtfLq2Ixw5lpUfF-ky3JvmbdXxegPObQvHjsncYsUG9LjGqFO79NOc&_nc_ht=scontent.fpoa12-1.fna&oh=a89607507df622da036882a8e5b56e3a&oe=5DC8BC03", "address": "Rua Ramiro Barcelos, 2600 - Bairro Santa Cecília, 90035-003 Porto Alegre", "datetimes": ["2019-08-24 09:00:00"], "place": "Instituto de Psicologia - UFRGS", "organizers": ["ZELO Consultoria em Educação e Desenvolvimento Infantil"], "organizers_fallback_a": ["Instituto de Psicologia - UFRGS"], "description": "<span>Ciclo de Formação Continuada em Educação Infantil<br><br>A abordagem de Reggio Emília e os campos de experiências: articulações possíveis<br><br>Quando? Dia 24/08/2019 (Sábado)<br>Horário? Das 9h às 12h<br>Local? Instituto de Psicologia da UFRGS (Rua Ramiro Barcelos, 2600)<br>Valor? R$70 (Com certificado e material didático)<br>Formas de pagamento:<br>- Boleto<br>- Cartão de débito<br>- Cartão de crédito (parcelamento em até 10 vezes)<br><br>MINISTRANTE: Ana Paula Stoll<br>Mestre em Educação pelo Centro Universitário La Salle;<br>Especialista em Educação Infantil pela UFRGS;<br>Graduada em Pedagogia pela PUCRS;<br>Foi professora do Curso de Educador Assistente para Educação Infantil do Colégio João XXIII;<br>Atualmente é professora da Educação Infantil do Colégio João XXIII e atua na formação de educadores;<br>Visitou escolas infantis da cidade de Reggio Emilia, na Itália.<br><br>Inscrições: <a  href=\"https://www.zeloconsultoria.com.br/shop\" rel=\"nofollow\" >https://www.zeloconsultoria.com.br/shop</a></span>", "source_url": "https://www.facebook.com/events/2764490766903073"},{"name": "IV Colóquio Internacional de Bioética", "cover_url": "https://scontent.fpoa12-1.fna.fbcdn.net/v/t1.0-0/s526x296/64449327_1540507952750026_7814321321487106048_n.jpg?_nc_cat=108&_nc_oc=AQn5IkFOIY2pRbvdTreYxzqzBFi5O7FmsJirDOvsLrpFLk_6vBIJ3tgyY88lITMhOXs&_nc_ht=scontent.fpoa12-1.fna&oh=7ad2d05b910b218feb3a63d0986f4378&oe=5E152BE5", "address": "Avenida Ipiranga, 6681 - Partenon, 90619-900 Porto Alegre", "datetimes": ["2019-09-25 19:00:00", "2019-09-26 08:00:00", "2019-09-27 08:00:00"], "dates": ["Wednesday, September 25, 2019", "Thursday, September 26, 2019", "Friday, September 27, 2019"], "times": [" 7:00 PM", " 8:00 AM", " 8:00 AM"], "place": "PUCRS", "organizers": ["Editora Fi", "PPG Filosofia PUCRS"], "organizers_fallback_a": ["PUCRS"], "description": "<span>IV Colóquio Internacional de Bioética <br>4th International Bioethics Colloquium <br>Porto Alegre, 25 a 27 de setembro de 2019<br><br>Programação completa e mais informações em:<br><a  href=\"https://www.editorafi.org/ivbioetica\" rel=\"nofollow\" >https://www.editorafi.org/ivbioetica</a><br><br>Auditório Prédio 40 – PUCRS, Porto Alegre<br> <br>Bioética, Neuroética e Emoções<br>Bioethics, Neuroethics, Emotions<br>In Honor of Professor Joaquim Clotet<br> <br>Objetivo<br><br>O IV Colóquio Internacional de Bioética reunirá pesquisadores, professores e alunos de cursos de pós-graduação em filosofia, bioética, medicina, ciências jurídicas, neurociência, ciências sociais e humanas de todo o País, de 25 a 27 de setembro de 2019, para debater, em foro público, questões e problemas referentes à \"Bioética, Neuroética e Emoções\" em comemoração dos 70 anos da Declaração Internacional de Ética Médica (3rd General Assembly of the World Medical Association, London, October 1949) e para homenagear a obra de Bioética, Filosofia Moral e Ética Médica do Professor Dr. Joaquim Clotet, que introduziu os primeiros grupos de pesquisa e comitês de Bioética no Brasil, antes mesmo do surgimento da Bioética em nosso país, em meados da década de 1990, especialmente com a criação em 1995 da Sociedade Brasileira de Bioética, bem como de vários cursos de pós-graduação em território nacional, fomentando a expansão de redes de pesquisa interdisciplinar em diferentes áreas do conhecimento. Anteriormente à criação da Sociedade Brasileira de Bioética, o Conselho Federal de Medicina (CFM) lançou o primeiro periódico na área.<br><br>O Primeiro Congresso Nacional de Bioética foi realizado no Instituto Oscar Freire, USP, em São Paulo, de 26 a 28 de junho de 1996, e o Segundo Congresso Nacional de Bioética, realizado em Brasília, na sede do Conselho Federal de Medicina, de 24 a 26 de março de 1998. Foi nesse contexto de pioneirismo que a PUCRS organizou o Terceiro Congresso Nacional de Bioética de 2 a 4 de Julho de 2000, abrindo um ciclo de colóquios internacionais de Bioética. A segunda edição do Colóquio Internacional de Bioética (5 a 9 de junho de 2006) sobre Bioética, Biotecnologia e Biopolítica e a terceira edição (23 a 27 de novembro de 2015) sobre Bioética, Neuroética e Direito foram apoiadas pela CAPES e pelo CNPq e resultaram na publicação de dois volumes (Fenomenologia Hoje III: Bioética, Biotecnologia, Biopolítica. Porto Alegre: Edipucrs, 2008, ISBN: 8574306940; Justiça, Direito e Ética Aplicada: VI Simpósio Internacional sobre a Justiça. Porto Alegre: Editora Fi, 2015; ISBN: 9788566923155).<br><br>Trata-se, sem dúvida, de um dos mais importantes eventos em Bioética e Neuroética no Brasil e na América Latina, e de um dos mais respeitados e consolidados eventos que promovem a interface entre Ética Médica, Bioética, Neurociência, Direito e Ética Aplicada no País, configurando o estado da arte das pesquisas acadêmicas em Neuroética, Neurociência Social, Neuropsicologia, Neuroeconomia, Neurodireito e Neurolinguística, justificando o uso inovador de neurotecnologias e neuroimagem na Bioética, no Direito e nas Ciências Sociais. O evento oferece e desenvolve novas reflexões sobre Direito, Medicina e Ética, em suas mais variadas reformulações de problemas clássicos da Bioética e da Ética Aplicada, tais como as pesquisas com novas tecnologias, edição genômica, saúde pública, reprodução assistida, autonomia e direitos do paciente, ética do cuidado, emoções e sentimentos sociais, políticas públicas, eqüidade e igualdade, revisitando modelos de principialismo, bioética clínica, ética em pesquisa e codificações ético-médicas. O evento promove a internacionalização, consolidando as parcerias de mais de 15 anos de cooperação internacional entre a University of Miami e a PUCRS, além de fomentar a interdisciplinaridade, a inovação tecnológica, a integração entre pesquisa, ensino e extensão em níveis de graduação e pós-graduação, assim como o impacto social, econômico e regional das instituições gaúchas e da região Sul envolvidas no evento. <br><br>O evento contribuirá, decerto, para a formação de pesquisadores em Bioética e Neuroética, especialmente professores e pós-graduandos do Direito, Medicina, Filosofia, Ciências Sociais, Teologia, Humanidades e áreas, sendo o evento gratuito e aberto ao público em geral e acadêmicos da UFRGS, PUCRS, Unisinos, UFSM e universidades da Grande Porto Alegre. Além de pesquisadores e profissionais da Bioética, da Ética Aplicada, do Direito, da Medicina, das Ciências Sociais, das Humanidades e da Filosofia, o evento destina-se ao público em geral e acadêmicos da Região Sul e de todo o País. Ademais, o evento consolidará uma importante parceria de cooperação internacional com a Universidade de Miami (Florida, EUA), que já participara como colaboradora em projeto de pesquisa interdisciplinar em Neurofilosofia, apoiado pelo CNPq (\"Mídias Sociais e Tomadas de Decisão: Razão e Emoção nas Relações Sociais\", Proc. No. 405998/2012-0), junto ao Instituto do Cérebro (InsCer).<br><br>Comissão Organizadora:<br>Caroline Marim (PPG Filosofia, PUCRS)<br>Draiton de Souza (Decano da Escola de Humanidades; Bioética / PPG Filosofia / Direito, PUCRS)<br>Denise Cantarelli Machado (PPG Ciências Biomédicas; Escritório de Integridade em Pesquisa, PUCRS)<br>Marcelo Bonhemberger (Pró-Reitor de Extensão e Assuntos Comunitários; PPG Filosofia, PUCRS)<br>Nythamar de Oliveira (PPG Filosofia, PUCRS-CNPq), Coordenador<br>Ricardo Timm de Souza (PPG Filosofia; Escritório de Integridade em Pesquisa, PUCRS)<br><br>Comissão Científica:<br>Ana Carolina Fonseca (Direito / Bioética, UFCSPA)<br>Danilo Marcondes (PPG Filosofia, PUC-Rio)<br>Darlei Dall'Agnol (PPG Filosofia, UFSC)<br>Delio José Kipper (PPG Medicina; Coordenador do Comitê de Bioética Clínica, Hospital S. Lucas, PUCRS)<br>J.R. Goldim (Bioética, Hospital de Clínicas, UFRGS)<br>José Roque Junges (Coordenador do PPG em Saúde Coletiva, Bioética, Unisinos)</span>", "categories": ["Causes"], "source_url": "https://www.facebook.com/events/328136784521129"}]