{"name": "Lançamento do livro Teatro das Origens, de Zeca Ligiéro", "cover_url": "https://scontent-gru1-1.xx.fbcdn.net/v/t1.0-9/67763399_2392356257498974_9036375105021673472_n.jpg?_nc_cat=107&_nc_oc=AQlzhwx_NfSqyaBGWaRhW_aXcM3Idbgtdb5rpIEBNPXPmz-xd-dYiRYGM74MRnp69dE&_nc_ht=scontent-gru1-1.xx&oh=ee78ed8747319ead2410115847cc3553&oe=5DE3BD8A", "address": "Av. Eng. Luiz Englert, s/n - Bairro Farroupilha - Prédio 12.109, 90040-040 Porto Alegre", "datetimes": ["2019-09-23 15:00:00"], "place": "Centro Cultural da UFRGS", "organizers": ["Difusão Cultural - UFRGS"], "description": "<span>Em 23 de setembro, o Centro Cultural da UFRGS recebe palestra e lançamento do livro Teatro das Origens: Estudos das Performances Afro-Ameríndias, de Zeca Ligiéro. O encontro com o diretor teatral, escritor e artista visual acontece às 15h, aberto ao público e sem necessidade de inscrição prévia.<br><br>Com diversos livros publicados, o diretor carioca tem um trabalho de destaque na área de Estudos das Performances, principalmente sobre as manifestações afro-ameríndias. A visita do autor à universidade é resultado da parceria entre o Centro Cultural da UFRGS, a professora e coordenadora do Programa de Pós Graduação em Artes Cênicas da UFRGS, Inês Marocco, e os alunos do Instituto de Artes.<br><br>Sobre Zeca Ligiéro<br>Autor, diretor e artista visual, com mestrado e doutorado na NYU e Pós-Doc na Yale Universty e na Paris VIII. Atua principalmente nas linhas: estudos da performance afro-brasileira e teatro experimental. Entre seus livros, estão: Divine Inspiration from Benin to Bahia (EUA, 1993), Iniciación al Candomblé (Colômbia, 1993), Malandro Divino: a vida e a lenda de Zé Pelintra, típico malandro da Lapa Carioca (2004),  Carmen Miranda: uma performance afro-brasileira (2005), Teatro e Dança como experiência comunitária (2008) e Corpo a Corpo: estudos das performances brasileiras (2011) e organizador de Performance e Antropologia de Richard Schechner (2012). É professor do Departamento de Direção e do Programa de Pós-Graduação em Artes Cênicas – PPGAC-UNIRIO e coordenador do NEPAA – Núcleo de Estudos das Performances Afro-Ameríndias  da UNIRIO. Entre seus trabalhos recentes se destaca o vídeo Dona Mariana, princesa turca da Amazônia (75.000 espectadores), realizado em Belém e em Soure e o espetáculo Sociedade Secreta de Palhaços Sagrados Sucupira em cartaz em diversos espaços do Rio de Janeiro e municípios vizinhos.<br><br>Sobre a obra<br>A partir das suas pesquisas sobre as performances culturais (rituais, brinquedos e celebrações) africanas, afro-brasileiras e ameríndias Zeca Ligiéro desenvolve o conceito de Teatro das Origens. Desta forma, ele procura ampliar a noção de teatro do estrito senso da tradição eurocêntrica, abraçando os encantos das inúmeras manifestações populares que, ao utilizar o inseparável quarteto batucar/dançar/cantar/contar evocam cosmogonias e ancestralidades mesclando mitos antigos com as batalhas contemporâneas da luta diária das comunidades e das periferias tão longe das casas do espetáculo teatral conhecido.</span>", "categories": ["Literature"], "source_url": "https://www.facebook.com/events/483256825583703"}
{"name": "Um DJ Solo - Dj Piá | Sesc Centro", "cover_url": "https://scontent-gru1-1.xx.fbcdn.net/v/t1.0-9/68360626_1171380526379136_115368078610530304_n.jpg?_nc_cat=107&_nc_oc=AQnVfR1PAbT0MxrA6kFGmLgyvHxFyBN_JerRWfgL8Gld-8OFXyUUYDcV-WqpgjYTCEQ&_nc_ht=scontent-gru1-1.xx&oh=eb8c387982be0c0b9e9f1bd7b9debc96&oe=5DDEB00B", "address": "Av. Alberto Bins, 665, 90030-142 Porto Alegre", "datetimes": ["2019-09-06 20:00:00"], "place": "Sesc Centro - POA", "organizers_fallback_a": ["Sesc Centro - POA"], "description": "<span>Um DJ Solo DJ é um espetáculo multimídia com Piá DJ e direção de Jessé Oliveira que consiste na montagem cênica de uma obra em que o protagonista é um DJ que resgata a história da música negra brasileira e internacional, em especial o Hip Hop, Funk, Soul, Samba Rock e outras modalidades da musica negra pop contemporânea. É, também, uma forma de refletir sobre a cultura brasileira.<br><br>Serviço:<br>06/09 – PORTO ALEGRE<br>Local: Teatro do Sesc Centro<br>Horário: 20h<br>Classificação: Livre<br>Duração: 75 minutos<br></span>", "categories": ["Art"], "source_url": "https://www.facebook.com/events/366747170907957", "organizers": ["Sesc Centro - POA"]}
{"name": "Asè de Fala - Dona Conceição | Sesc Centro", "cover_url": "https://scontent-gru1-1.xx.fbcdn.net/v/t1.0-0/s526x296/67967398_450411682207089_1852264243366199296_n.jpg?_nc_cat=105&_nc_oc=AQlk4yodvGH9UMlze1d9Css2Me232DR2u7inF_s9fAsQ3TxeI9aGFMJr8-pXLNlPBI4&_nc_ht=scontent-gru1-1.xx&oh=8131349f670e783034ef32236a3a5a1a&oe=5DDA4BDB", "address": "Av. Alberto Bins, 665, 90030-142 Porto Alegre", "datetimes": ["2019-08-30 20:00:00"], "place": "Sesc Centro - POA", "organizers": ["Dona Conceição"], "organizers_fallback_a": ["Sesc Centro - POA"], "description": "<span>Dona Conceição lança seu novo clipe, ‘Dabudé’ e apresenta o show Asè de Fala no Teatro do SESC dia 30 de agosto.<br><br>Acompanhado de Paola Kirst, Gutcha Ramil, Andressa Ferreira, João Pedro Cé, Bruno Vargas e James Oliveira, o músico reúne os batuques ao contemporâneo com poesia, pulso e potência.<br><br>Dona Conceição traz em sua música e em sua poesia a força e a determinação do jovem negro de periferia. Com muita sensibilidade e os pés fincados em suas raízes, já mostrou em seu primeiro disco ‘Asè de Fala’, toda a potência e a verdade de seu trabalho. Agora lança seu novo clipe, ‘Dabudé’, dedicado ao seu pai Carlos Moacir Dornelles Conceição, falecido há poucos anos. <br><br>O clipe retrata momentos felizes com seu pai e também revela os importantes ensinamentos acerca das privações, da postura, dos subterfúgios e da persistência que o povo negro de periferia precisa ter e adotar para sobreviver. Dabudé aborda de forma sensível o luto, a tristeza e também a alegria, porque não? <br><br>Gravado no Teatro Sesc, com a participação de pessoas que perderam alguém querido e importante para elas, o clipe traz essa narrativa. São histórias de vida, de superação, de memórias fundamentais que nos movem, da presença constante e permanente das lembranças de pessoas importantes que viveram conosco em um tempo de nossas vidas. <br><br>Para este clipe, que ganha lançamento dia 30 de agosto no Teatro do SESC, Dona Conceição entrevistou essas pessoas e as entrevistas serão lançadas a partir de amanhã, 09/08 em seu canal no youtube, para quem quiser conferir mais profundamente essa narrativa. O roteiro do clipe é do próprio artista, a direção é de Luiz Ferreira, da NúcleOne e a produção executiva é de Josi Arruda.   <br><br>Participaram das gravações (e farão participação especial também no show) Paola Kirst, Rafael Rodrigues e integrantes da bateria da Academia de Samba Puro, escola de samba da comunidade Maria da Conceição, no bairro Partenon. <br><br>Texto: Bebê Baumgarten (Assessoria de imprensa)<br>Foto: Luiz Ferreira - NucleOne<br><br>Serviço: <br>30/08 – PORTO ALEGRE<br>Local: Teatro do Sesc Centro<br>Horário: 20h<br>Classificação: Livre<br>Duração: 80 minutos</span>", "prices": ["10", "20"], "categories": ["Art"], "source_url": "https://www.facebook.com/events/2343429542360314"}
{"name": "Let it Flow / Jornada de Propósito", "cover_url": "https://scontent-gru1-1.xx.fbcdn.net/v/t1.0-0/s526x296/68296977_865339940519965_8563254113423327232_n.jpg?_nc_cat=102&_nc_oc=AQmt722TNt_4__HWIYZASxqjoLbiP9R_nNJInxfz6C0gOCuKktM7B5xnEXmhnVs-uMk&_nc_ht=scontent-gru1-1.xx&oh=fadf7eb150c0f076a66b14155e7a5370&oe=5E10E83F", "address": "Miguel Tostes,648, 90430061 Porto Alegre", "datetimes": ["2019-09-27 18:00:00"], "place": "CODE. Escola de inteligências livres", "organizers_fallback_a": ["CODE. Escola de inteligências livres"], "description": "<span>Let it Flow - Jornada de Propósito / Cocriando Organizações em Fluxo<br><br>O que é?<br><br>Pra quê a sua Organização existe? A que objetivo maior sua organização serve ou tem vocação para servir? Como manifestar essa Vocação na prática? Estas são algumas perguntas que responderemos ao final desta poderosa jornada colaborativa, que tem como principal objetivo fazer emergir o Propósito da Organização, materializá-lo em uma Proposta de Valor Compartilhado e em uma Cultura Organizacional resiliente. Partindo da premissa de que o propósito deve ser mais do que uma frase bonita no Power Point, vamos provocar a reflexão e a ação sobre como colocar o propósito em prática para Organizações em Transição.<br><br><br>Como será?<br><br>Em uma jornada de dois dias vamos percorrer o universo das Organizações com Propósito, passando por reflexões teóricas e dinâmicas práticas de estudo da vocação da organização; descoberta do propósito; da construção de uma proposta de valor; e de como manifestar em um fluxo diário de processos a essência radical da organização. A jornada é constituída pelas seguintes etapas interdependentes: Ser &gt; fazer &gt; ecoar<br><br>Qual o conteúdo abordado?<br><br>Mundo VUCA e o impacto das/nas Organizações<br>Propósito is the new Sustentabilidade.<br>O que são Organizações em Fluxo?<br>Os 7Ps das Organizações em Fluxo<br>Criação de Valor Compartilhado<br>Propósito, a raiz da Cultura Organizacional<br>Introdução ao Design Cultural<br><br>Pra quem é?<br>Para tod@s que desejam construir ou compreender a construção de Organizações com Propósito. Seja como empreendedor, colaborador, líder, intraempreendedor, consultor ou apenas como estudante, esta jornada é para você que acredita que é possível construirmos organizações mais conscientes, capazes de gerar valor para si e para a sociedade.<br><br>Quando?<br>Dia 27 de Setembro Sexta (18h às 21h) e dia 28 de setembro sábado (9h às 17h)<br><br>Onde?<br>A Jornada acontecerá na CODE. Escola de Inteligências Livres, localizada no endereço: Miguel Tostes,648, 90430061 Porto Alegre, Rio Grande do Sul<br><br>Facilitador da Jornada<br>Eric de Gaia @ericdegaia<br>Eric de Gaia é um inovador social inquieto. Após atuar por mais de 14 anos na área de planejamento de grandes agências de publicidade, atualmente manifesta o seu propósito como fundador e catalisador de propósitos na @quimera.cc, uma Consultoria Colaborativa de Negócios com Alma. Também é Head de Conexões na agência Avalanche Bento Gonçalves, sendo responsável pelo projeto de Design Cultural e pela manifestação do Propósito em Processos. É pai da Rosamarina e da Romã, companheiro da Karina de Gaia e um entusiasta da Educação Viva e Consciente. Atualmente reside em Guaporé, onde colabora com o projeto da Cidade Escola Ayni. É especialista em Branding, Inovação Social e facilitação de processos colaborativos, com certificação internacional em Social Business pelo Yunus Social Business Centre e formação em Dragon Dreaming, metodologia de Design de Projetos Colaborativos. Foi Gestor de Comunicação de Causas e facilitador de Diálogo Social na Consultoria de Sustentabilidade Dialog; Professor da Escola de Criação, Pós Graduação e Cursos Especiais da ESPM/Rio; é palestrante sobre Inovação Social, Propósito e Empatia em eventos por todo o país.<br><br></span>", "prices": ["219"], "categories": ["Causes"], "source_url": "https://www.facebook.com/events/756632718128885", "organizers": ["CODE. Escola de inteligências livres"]}
{"name": "Melim | Auditório Araújo Vianna", "cover_url": "https://scontent-gru1-1.xx.fbcdn.net/v/t1.0-0/p235x350/64726078_1892873667480653_4337205795390226432_n.jpg?_nc_cat=106&_nc_oc=AQkkVxinveLLsVNQOhberPX9MQdNgwmk9SCTnWoU4Z2nnvBBRSqOdUAXSZ9_05OE56I&_nc_ht=scontent-gru1-1.xx&oh=638c1289cf8afa0e04d02a95c8965c5e&oe=5E15793D", "address": "Av. Osvaldo Aranha s/n° - Farroupilha, 90035-191 Porto Alegre", "datetimes": ["2019-09-15 18:00:00"], "place": "Auditório Araújo Vianna", "organizers": ["No Palco", "Opus Promoções"], "organizers_fallback_a": ["Auditório Araújo Vianna"], "description": "<span>Depois de duas sessões lotadas no Teatro do Bourbon Country, em abril, a banda Melim volta a Porto Alegre para mais um show especial. Dessa vez, a apresentação acontece no Auditório Araújo Vianna, dia 15 de setembro. <br><br><a  href=\"https://www.facebook.com/melimoficial/\">Melim</a><br>Domingo, dia 15 de Setembro, às 18h<br><a  href=\"https://www.facebook.com/auditorioaraujovianna/\">Auditório Araújo Vianna</a> (Av. Osvaldo Aranha, 685)<br>Classificação: Livre<br>Realização: <a  href=\"https://www.facebook.com/opuspromocoes/\">Opus Promoções</a><br><br>INGRESSOS:<br>Plateia Alta Lateral<br>- Inteira: R$ 100,00<br>- Meia: R$ 50,00<br><br>Plateia Alta Central<br>- Inteira: R$ 120,00<br>- Meia: R$ 50,00<br><br>Plateia Baixa Lateral<br>- Inteira: R$ 140,00<br>- Meia: R$ 70,00<br><br>Plateia Baixa Central<br>- Inteira: R$ 160,00<br>- Meia: R$ 80,00<br><br>Plateia Gold<br>- Inteira: R$ 200,00<br>- Meia: R$ 100,00<br><br>CANAIS DE VENDA OFICIAIS<br>*sujeito a taxa de conveniência<br><br>Bilheteria do Teatro do Bourbon Country<br>Av. Túlio de Rose, 80 / 301 - Porto Alegre, RS. De segunda a sábado, das 13h às 21h, e domingo e feriados, das 14h às 20h.<br><br>Online: <a  href=\"https://uhuu.com/evento/rs/porto-alegre/melim-7773\" rel=\"nofollow\" >https://uhuu.com/evento/rs/porto-alegre/melim-7773</a></span>", "categories": ["Music"], "source_url": "https://www.facebook.com/events/2271927263026861"}
{"name": "Men I Trust + Terno Rei ~ Porto Alegre ~ Agulha", "cover_url": "https://scontent-gru1-1.xx.fbcdn.net/v/t1.0-0/s526x296/64428471_2684251834938155_4969979143811760128_n.jpg?_nc_cat=105&_nc_oc=AQl58rJFOaHkVYbT-CnPPyqH2ObRhwK90nfBpQr_cxJHrk-la-lkkDp2Sn2LaGB1_6c&_nc_ht=scontent-gru1-1.xx&oh=671f85c53c5655aa7b40711a3ba19baf&oe=5DD63933", "address": "Conselheiro Camargo, 300, 90230-130 Porto Alegre", "datetimes": ["2019-09-22 17:00:00"], "place": "Agulha", "organizers": ["Monkeybuzz", "Mais Shows", "Terno Rei", "Men I Trust"], "organizers_fallback_a": ["Agulha"], "description": "<span>O público do Dream Pop terá a oportunidade de ver mais uma grande atração ao vivo em terras brasileiras: A canadense Men I Trust, que chega em setembro para shows em Porto Alegre com produção Monkeybuzz.<br><br>Emma, Dragos e Jessy ficaram conhecidas para muito além da cena de Montreal em 2014, quando saiu seu primeiro e homônimo álbum. Passeando por referências do Electropop e do Indie, o trio tem suas músicas celebradas por fãs do estilo no mundo todo, que aprovaram com louvores seu segundo álbum (“Headroom”, 2015) e todos os singles que vieram depois dele, como o recente “Norton Commander (All We Need)”, com uma sonoridade intimista que fica tão bem nos palcos.<br><br>Para dar as boas vindas à banda em Porto Alegre, o Agulha também receberá o retorno de Terno Rei com seu aclamado álbum “Violeta”.<br><br>Men I Trust continua a sequência de aclamados nomes da música contemporânea que o Monkeybuzz traz à Porto Alegre em 2019 como Ross from Friends em Abril deste ano<br><br>||| Serviço |||<br>||| Men I Trust + Terno Rei ~ Agulha<br>||| Domingo, 22 de Setembro 2019<br>||| Local: Agulha - Rua Conselheiro Camargo, 300 - Bairro São Geraldo - Porto Alegre/RS - Próximo à estação de trensurb São Pedro e das linhas T3 e T8 <br>||| Horários - O bar abre às 17h e as apresentações começam às 19h pontualmente <br><br>||| Ingressos limitados |||<br><br>Lote promocional: R$ 60 - Meia*/Solidário** <br>*** Valores de inteira promocional: R$ 120.<br><br>* Meia-entrada - Para o benefício da meia-entrada (50% de desconto), é necessária a apresentação da Carteira de Identificação Estudantil (CIE - <a  href=\"https://bit.ly/docdoestudante\" rel=\"nofollow\" >http://bit.ly/docdoestudante</a>) na entrada do espetáculo. Os documentos de estudante válidos estão determinados na Lei Federal 12.933/13.<br><br>** Solidário - Valor reduzido, disponível para qualquer pessoa, mediante a doação de um agasalho em bom estado ou 1kg de alimento não perecível. As doações deverão ser entregues no Agulha, na entrada ao evento.<br><br>||| Produção: Monkeybuzz<br></span>", "prices": ["60"], "categories": ["Music"], "source_url": "https://www.facebook.com/events/812182652488218"}
{"name": "Ritual VooDoo ~ Agulha", "cover_url": "https://scontent-gru1-1.xx.fbcdn.net/v/t1.0-0/s526x296/67953128_2472953212764753_1619419867088158720_n.jpg?_nc_cat=101&_nc_oc=AQlcXhyLYRXqFHRmzykqnj76EL3VZMcW6od6uJ6wSj8gbRutg8b8TK1JughGjQRc6Ew&_nc_ht=scontent-gru1-1.xx&oh=a465a6321401197fee1a6a13c6b1fd96&oe=5DE04F1B", "address": "Conselheiro Camargo, 300, 90230-130 Porto Alegre", "datetimes": ["2019-09-08 18:00:00"], "place": "Agulha", "organizers": ["VooDoo", "Groove Cultural"], "organizers_fallback_a": ["Agulha"], "description": "<span>Dia 8 de setembro, domingo, o <a  href=\"https://www.facebook.com/agulha.poa/\">Agulha</a> recebe mais uma edição do Ritual <a  href=\"https://www.facebook.com/ritualvoodoo/\">VooDoo</a>. Depois de sete anos de história na noite da capital gaúcha, com expressivas participações de convidados nacionais e internacionais na discotecagem e shows ao vivo, este reencontro - depois de um hiato de dois anos e meio desde a última edição da festa - traz à pista <span>Paulo Padilha</span> e <a  href=\"https://www.facebook.com/djgeornellespower\">Gê</a> Powers, ambos recebidos pelo som da casa, que mais uma vez fica a cargo do DJ residente Dom <a  href=\"https://www.facebook.com/caiaffo/\">Stéfanis Caiaffo</a>. Num formato matinê, a partir das 18h, espere ouvir e dançar gêneros da tradição musical norte-americana como o jive, o jump blues, o rhythm ; blues, a soul music, o funk'70, o boogie, a disco e o rap, bem como tunes do vasto baú de balanços brasileiros, latinos e africanos - tudo servido a puro sulco de pasta negra girando a 33 1/3 e 45 RPM. Valorizando a discotecagem de acervo e a pesquisa musical, a <a  href=\"https://www.facebook.com/ritualvoodoo/\">VooDoo</a> é um convite à escuta improvável e a descobrir mais da Musa!<br><br>Venham com pisada firme e sapatos confortáveis!<br><br>||| Serviço |||<br><br>||| Ritual <a  href=\"https://www.facebook.com/ritualvoodoo/\">VooDoo</a> ~ <a  href=\"https://www.facebook.com/agulha.poa/\">Agulha</a> <br>||| <span>Padilha</span> + <a  href=\"https://www.facebook.com/caiaffo/\">Stéfanis Caiaffo</a> + <a  href=\"https://www.facebook.com/djgeornellespower\">Gê</a> Powers<br>||| Domingo, 08 de Setembro de 2019<br>||| Local: <a  href=\"https://www.facebook.com/agulha.poa/\">Agulha</a> - Rua Conselheiro Camargo, 300 - Bairro São Geraldo - Porto Alegre/RS<br>||| Referência: Próximo a estação do <a  href=\"https://www.facebook.com/trensurboficial/\">Trensurb</a> São Pedro e das linhas T3 e T8<br>||| Horários - O bar abre às 18h e os sets começam no mesmo horário<br><br>||| Ingressos |||<br><br>No site da <a  href=\"https://www.facebook.com/sympla/\">Sympla</a>: <a  href=\"https://bit.ly/ritualvoodoo\" rel=\"nofollow\" >http://bit.ly/ritualvoodoo</a><br><br> ̶L̶o̶t̶e̶ ̶P̶r̶o̶m̶o̶c̶i̶o̶n̶a̶l̶ ̶l̶i̶m̶i̶t̶a̶d̶o̶ ̶-̶ ̶R̶$̶ ̶1̶5̶ ̶-̶ ̶a̶p̶e̶n̶a̶s̶ ̶o̶n̶l̶i̶n̶e̶.̶ (ESGOTADO)<br>1º lote - R$ 20 - na internet (com opção de boleto bancário até 5 dias úteis antes do evento).<br>2º lote - R$ 25 - na internet (com opção de boleto bancário até 5 dias úteis antes do evento).<br>3º lote e na hora - R$ 30 - na internet, caso os lotes anteriores terminem, ou após 21h na bilheteria do <a  href=\"https://www.facebook.com/agulha.poa/\">Agulha</a> (com opção de boleto bancário até 5 dias úteis antes do evento).<br><br>||| CLASSIFICAÇÃO: 16 anos<br>||| Plataforma Oficial: <a  href=\"https://www.facebook.com/sympla/\">Sympla</a><br>||| Artes por <span>Rodrigo Pinheiro</span></span>", "prices": ["15", "30"], "categories": ["Music", "Soul music", "Funk music"], "source_url": "https://www.facebook.com/events/2519515301404323"}
{"name": "Sessão UNAPI | Eu Não Sou Seu Negro", "cover_url": "https://scontent-gru1-1.xx.fbcdn.net/v/t1.0-0/p235x350/67755477_230074password9476_9103888885653438464_n.jpg?_nc_cat=108&_nc_oc=AQmcaXVXb9sb9QSPjBAbjQspKEshG_zLBENZYP8NlesskFxB_62mYjbCO-r0jGHp8MA&_nc_ht=scontent-gru1-1.xx&oh=d014468f53d4d44f34234d5c50b10598&oe=5E12CFDB", "address": "Rua Eng. Luiz Englert, 333, 90040-040 Porto Alegre", "datetimes": ["2019-08-21 14:00:00"], "place": "Sala Redenção", "organizers_fallback_a": ["Sala Redenção"], "description": "<span>Organizadas numa parceria entre a Sala Redenção e o projeto UNAPI (Universidade Aberta para Pessoas Idosas), as sessões mensais do grupo buscam integrar o público da terceira idade ao cotidiano universitário. Após a exibição dos filmes são feitos debates com a participação do público e os integrantes do projeto.<br>A próxima sessão tem o apoio do Sesc/RS.<br><br>EU NÃO SOU SEU NEGRO<br>Dir. Raoul Peck | Estados Unidos, França, Bélgica | Documentário | 2017 | 94 min | 12 anos<br><br>O escritor James Baldwin escreveu uma carta para o seu agente sobre o seu mais recente projeto: terminar o livro Remember This House, que relata a vida e morte de alguns dos amigos do escritor, como Medgar Evers, Malcolm X e Martin Luther King Junior. Com sua morte, em 1987, o manuscrito inacabado foi confiado ao diretor Raoul Peck.<br><br>21 de agosto | 4ª feira | 14h<br><br>Para saber mais sobre o projeto você pode acessar a página da UNAPI no Facebook: <a  href=\"https://www.facebook.com/projetounapiufrgs/\">https://www.facebook.com/projetounapiufrgs/</a>.  </span>", "categories": ["Film"], "source_url": "https://www.facebook.com/events/704652706646663", "organizers": ["Sala Redenção"]}
{"name": "Feira Women Power", "cover_url": "https://scontent-gru1-1.xx.fbcdn.net/v/t1.0-0/p280x280/66171449_2229987313785027_4594578055585857536_n.jpg?_nc_cat=108&_nc_oc=AQnK-uYx-GUGRim_uF8APZWLAy8zBuiXAZ_oH-9rKr5kcYQMLQNCGEipLneMCb3JNpw&_nc_ht=scontent-gru1-1.xx&oh=e4c43dabe5e264ef6b9ca1fedfed2dcc&oe=5DD4A318", "address": "Av. Nilo Peçanha, 1500 – Boa Vista, Porto Alegre, 90470-260 Porto Alegre", "datetimes": ["2019-08-24 11:00:00"], "place": "Espaço Unisinos", "organizers": ["Brick de Desapegos", "Brechó de Desapegos", "BPW Porto Alegre"], "organizers_fallback_a": ["Espaço Unisinos"], "description": "<span>A BPW e o Brick de Desapegos se unem mais uma vez para realizar uma feira focada nas mulheres com muito conteúdo, expositores e atrações especiais! <br><br>EXPOSITORES - Mais de 30 expositores de moda, decoração, design, arte e artesanato<br><br>CONTEÚDOS <br><br>NÚCLEO EMPREENDEDORISMO E MINORIAS<br><br>11h às 12h: Palestra \"Ser empoderada é sexy\" Com Sarita Amaro<br><br>13h30 às 14h20: Palestra Impulsionando as mulheres na liderança com Rose Russowski<br><br>14h30 às 15h20: Palestra Protagonismo feminino superando estereótipos com Ana Tércia Lopes (Presidente Conselho de Contabilidade)<br><br>15h30 às 16h20: Palestra O diferencial criativo da mulher no mercado de trabalho com Letícia Pires (Associada BPW)<br><br>16h30 às 17h20: Oficina Black Money com Mariana Ferreira do Grupo Mulheres do Brasil e Mariane Braga<br><br>17h30 às 18h20: Palestra Diversidade e Inclusão no mercado de trabalho com Daniel Walfrid<br><br><br>NÚCLEO ACELERADORAS E STARTUPS<br><br>11h às 12h: Workshop O que é ser uma mulher BPW com Lessandra Fraga – Presidente BPW POA e diretoria<br><br>13h30 às 14h20: Palestra \"10 anos, 3 startups ; 1 desejo: Investimento\" com Aline Deparis - CEO do Grupo Maven<br><br>14h30 às 15h20: Palestra Inovar pelo fracasso com Flávio Steffens <br><br>15h30 às 16h20: Palestra Dê Vida: DesAcelere e Start o teu...?! com Flávio Nerva<br><br>16h30 às 17h20: Palestra Os desafios das empresas inovadoras: um olhar sobre startups e corporações com Andréia Dullius Verschoore <br><br>17h30 às 18h30: Palestra STARTUPS – inovação ; internacionalização  com Cléberson Vieira<br><br><br>NÚCLEO MUNDO DIGITAL<br><br>11h às 12h: Oficina Cresça e venda usando o Youtube com Simone Reis<br><br>13h30 às 14h20: Palestra Como Alavancar o seu Negócio na Era da Transformação Digital - O guia das 10 estratégias provadas para tornar o seu negócio criativo e vender mais com Laura Pandolfo - Presidente AJEPOA Associação dos Jovens Empresários de POA<br><br>14h30 às 15h20: Palestra Conexões no mundo 4.0 com Gabriela Ferreira<br><br>15h30 às 16h20: Palestra Case Bye Bye Closet com Karine Lima (Influenciadora)<br><br>16h30 às 17h20: Palestra 10 Estratégias para crescer suas redes sociais com Mari Gonçalves (Associada BPW)<br><br>17h30 às 18h20: Palestra Como vender mais através de relacionamento nas redes sociais com Camilla Duncan (Associada BPW)<br><br><br>NÚCLEO POSICIONAMENTO PESSOAL E PROFISSIONAL<br><br>11h às 12h: Palestra Inteligência Emocional, você no comando das emoções! Com Adriane Baldasso<br><br>13h30 às 14h20: Palestra Empreendedorismo e Maternidade com Ana Fritsch<br><br>14H30 às 15h20: Palestra \"Empreender e Manter-se Ativa Após os 60\" com Mireia Borges<br><br>15h30 às 17h20: Painel Profissional do Futuro: como se conectar ao mundo da mudança com Karla Aprato, Lessandra Fraga e Paula Caputto (Associadas BPW)<br><br>17h30 às 18h20: Palestra Os 12 pilares da mentalidade empreendedora de sucesso com Kaká Cerutti (Associada BPW)<br><br><br>MASTER CLASS<br><br>11h às 12h: Oficina Gênero e comportamento empoderado com Silvana Bastian (Associada BPW)<br><br>13H30 às 14h20: Painel Reinventando a trajetória profissional (de USA para o Brasil) com Rejane dos Santos <br><br>14h30 às 15h20: Palestra História de Vida e autoestima: duas chaves para o empoderamento da mulher com Veronique Durand (Antropóloga Francesa)<br><br>15h30 às 16h20: Palestra A Paixão que me Move com Aline Eggers Bagatini - CEO Fruki<br><br>16h30 às 17h20: Palestra Pessoa Plural com Paula Visoná<br><br>17h30 às 18h20: Palestra Os pecados do empreendedor com Rogério Bonh<br><br>*****************************************<br><br>RODADA DE NEGÓCIOS - Duração: 50 minutos - 25 vagas<br><br>Das 17h30 às 18h20<br><br>Coordenação: Letícia Pires<br><br>Material sugerido aos participantes: cartão de visitas e\\ou material impresso.<br><br>*****************************************<br><br>SERVIÇO<br>Feira Women Power<br>24 de agosto de 2019<br>Das 11h às 20hh na Unisinos Porto Alegre<br>(Av. Dr. Nilo Peçanha, 1500 - Boa Vista)<br>Entrada Franca<br><br>Para expor: brickebpw@gmail.com<br> <br>A BPW <br>Fundada na Suíça, pela advogada Lena Madesin Philips, durante a Segunda Guerra Mundial, a Business Professional Women (BPW) - Associação de Mulheres de Negócio e Profissionais - tinha por objetivo apoiar e empoderar as mulheres que, ao perderem seus maridos em combate, precisavam entrar no mercado de trabalho para sustentar suas famílias. É uma organização não governamental, sem fins lucrativos, apartidária e não assistencial, que agrega mulheres empresárias e profissionais com ideais comuns como: aperfeiçoamento profissional; melhores condições e oportunidades na vida econômica, civil e política do país; eliminação de todos os tipos de discriminação, encorajamento e promoção das mulheres à margem do mercado de trabalho, troca de experiências e negócios. Presente em mais de 95 países, possui mais de 40 mil mulheres organizadas unidas e em busca de negócios, defesa de direitos e promoção da paz. Em Porto Alegre, a organização surgiu em 1989, após um breve fechamento retomou suas atividades sendo totalmente reformulada em 2015. A BPW da capital gaúcha reúne mulheres entre 25 e 40 anos, de diferentes áreas: comunicação, saúde, administração, moda, entre outras.<br></span>", "categories": ["Networking", "Kid Friendly", "Volunteering"], "source_url": "https://www.facebook.com/events/885754921787230"}
{"name": "Unimúsica 2019 - Gutcha Ramil e Hique Gomez", "cover_url": "https://scontent-gru1-1.xx.fbcdn.net/v/t1.0-0/s526x296/61402437_2264655506935717_6310110851147759616_n.jpg?_nc_cat=111&_nc_oc=AQntUlAjinj8JOiKrl5Xzzezp977dacJq93WxgCKAt1H3rHcwMT07X5iEuxUnJmHcu4&_nc_ht=scontent-gru1-1.xx&oh=c989b7c426a02e58d450e2c0e185961b&oe=5DD55D50", "address": "Avenida Paulo Gama, 110, 90040-060 Porto Alegre", "datetimes": ["2019-09-05 20:00:00"], "place": "Salão de Atos da UFRGS", "organizers": ["Difusão Cultural - UFRGS", "Hique Gomez II", "Hique Gomez"], "organizers_fallback_a": ["Salão de Atos da UFRGS"], "description": "<span>O mais antigo projeto musical de Porto Alegre está de volta em 2019 com uma série que homenageará a nossa amada cidade e celebrar o aniversário de 85 anos da Universidade Federal do Rio Grande do Sul. O Unimúsica 2019 abre a série Cidade Presente – a cidade que se vê, a cidade que se escuta em 6 de junho, encerrando em 12 de dezembro. Ao todo, o Salão de Atos da UFRGS receberá oito concertos do projeto do Departamento de Difusão Cultural da UFRGS neste ano. Em cada espetáculo, um duo diferente, com estilos distintos e visões de Porto Alegre particulares.<br><br>A distribuição de ingressos ocorrerá sempre na semana do espetáculo, na recepção do Centro Cultural da UFRGS, iniciando às segundas-feiras, mediante 1kg de alimento não-perecível por ingresso retirado, das 9h às 18h. Cada interessado poderá adquirir gratuitamente até dois ingressos. Haverá também uma unidade especial de distribuição no Campus do Vale. Os bilhetes estarão disponíveis no estande do DDC no ILEA em toda segunda-feira prévia ao espetáculo, das 9h às 17h.<br><br>A curadoria compartilhada da série deste ano do Unimúsica é composta por: <a  href=\"https://www.facebook.com/analauracolombodefreitas\">Ana Laura Freitas</a>, <a  href=\"https://www.facebook.com/andressa.ferreira.cultura.popular\">Andressa Ferreira</a>, <a  href=\"https://www.facebook.com/juarez.fonseca\">Juarez Fonseca</a>, <a  href=\"https://www.facebook.com/ligia.petrucci.5\">Lígia Petrucci</a> e <a  href=\"https://www.facebook.com/roger.lerina/\">Roger Lerina</a>.<br><br>FLUXOS: MUSICALIDADES EM TRÂNSITO | 05 DE SETEMBRO<br><br>Direção e curadoria<br><a  href=\"https://www.facebook.com/gutcharamil\">Gutcha Ramil Magalhães</a> e <a  href=\"https://www.facebook.com/HiqueGomezFan/\">Hique Gomez</a><br> <br>Elenco<br><a  href=\"https://www.facebook.com/akin.percussao\">Ìdòwú Akínrúlí</a> (percussão)<br><span>Loua Pacom</span> Oulai (percussão)<br><a  href=\"https://www.facebook.com/emily.borghetti\">Emily Borghetti</a> (dança flamenca)<br><a  href=\"https://www.facebook.com/tales.gaitadefoles\">Tales Melati</a> (gaita de foles, viela de roda, sax)<br><a  href=\"https://www.facebook.com/ninanicolaiewsky/\">Nina Nicolaiewsky</a> (bombo leguero)<br><a  href=\"https://www.facebook.com/dionisiosouza.souza\">Dionísio Souza Souza</a> (baixo)<br><span>Angelo Primon</span> (sitar, oud, guitarra, violões)<br><br>Mais informações no site do DDC (<a  href=\"https://bit.ly/30JavfK\" rel=\"nofollow\" >https://bit.ly/30JavfK</a>) ou no evento do Facebook do Unimúsica 2019 (<a  href=\"https://bit.ly/2EB15cI\" rel=\"nofollow\" >https://bit.ly/2EB15cI</a>)</span>", "categories": ["Music", "Kid Friendly"], "source_url": "https://www.facebook.com/events/2459482291031586"}
{"name": "Paula Toller \"Como Eu Quero\" | Auditório Araújo Vianna", "cover_url": "https://scontent-gru1-1.xx.fbcdn.net/v/t1.0-9/s960x960/52602120_1718778251556863_5672738284241944576_o.jpg?_nc_cat=108&_nc_oc=AQlVAgozX2aIuMXYaeWx48npEA5NWS8N7hYwVX-RWhfctW2Gz9TLSRseI92QlpKl0jM&_nc_ht=scontent-gru1-1.xx&oh=b0cc0edaab94954f87325abfc4ecee0f&oe=5DDD9DF0", "address": "Av. Osvaldo Aranha s/n° - Farroupilha, 90035-191 Porto Alegre", "datetimes": ["2019-10-05 21:00:00"], "place": "Auditório Araújo Vianna", "organizers": ["No Palco", "Paula Toller Oficial", "Opus Promoções"], "organizers_fallback_a": ["Auditório Araújo Vianna"], "description": "<span>Paula Toller retorna a Porto Alegre com o seu show “Como eu Quero”. Desta vez, a apresentação acontece no Auditório Araújo Vianna, no dia 5 de outubro.<br><br><a  href=\"https://www.facebook.com/paulatollerpage/\">Paula Toller Oficial</a><br>Sábado, dia 5 de outubro, às 21h<br><a  href=\"https://www.facebook.com/auditorioaraujovianna/\">Auditório Araújo Vianna</a> (Av. Osvaldo Aranha, 685)<br>Classificação: Livre<br>Realização: <a  href=\"https://www.facebook.com/opuspromocoes/\">Opus Promoções</a><br><br><br>INGRESSOS<br>Plateia Alta Lateral (1º Lote)<br>- Inteira: R$ 80,00<br>- Meia: R$ 40,00<br><br>Plateia Baixa Lateral (1º Lote)<br>- Inteira: R$ 120,00<br>- Meia: R$ 60,00<br><br>Plateia Alta Central (1º Lote)<br>- Inteira: R$ 160,00<br>- Meia: R$ 80,00<br><br>Plateia Baixa Central (1º Lote)<br>- Inteira: R$ 200,00<br>- Meia: R$ 100,00<br><br>Plateia Gold (1º Lote)<br>- Inteira: R$ 240,00<br>- Meia: R$ 120,00<br><br><br>PONTOS DE VENDA<br>Bilheteria do Teatro do Bourbon Country<br>Av. Túlio de Rose, 80 / 301 - Porto Alegre, RS. De segunda a sábado, das 10h às 22h, e domingo e feriados, das 14h às 20h.<br><br>Bilheteria do Auditório Araújo Vianna<br>Avenida Osvaldo Aranha, 685, Parque Farroupilha - Porto Alegre - RS. Somente em dias de apresentação, a partir das 16h.<br><br>Online: <a  href=\"http://uhuu.com/evento/rs/porto-alegre/paula-toller-como-eu-quero-6931\" rel=\"nofollow\" >uhuu.com/evento/rs/porto-alegre/paula-toller-como-eu-quero-6931</a><br><br><br>SOBRE O SHOW: <br>No ano passado, a cantora lotou os shows que aconteceram no Teatro do Bourbon Country e no Teatro Feevale. Depois de viajar com o show “Transbordada” e de protagonizar a turnê Rock Brasil para mais de 1 milhão de pessoas, agora Paula apresenta seu repertório de forma mais essencial, numa performance tête-a-tête com o público.<br><br>A seleção contempla toda a sua carreira solo e no Kid Abelha. Além das próprias músicas, Paula também apresenta o novo single, “Céu azul”, de Charlie Brown Jr, numa interpretação delicada e emocionante. Também está no repertório “Ando Meio desligado”, dos Mutantes. Como não poderia ser diferente em um show de uma hitmaker, grandes sucessos compõem o setlist e o espectador poderá ouvir, entre outras, “Como eu quero”, “Nada Sei”, “Fixação” e “Grand’Hotel” interpretadas por Toller com o auxílio luxuoso e a participação do lendário produtor Liminha, nos arranjos e violão, além dos excelentes: Gustavo Camardella (violão e vocal), Pedro Augusto (teclados), Pedro Dias (baixo) e Adal Fonseca (bateria).</span>", "categories": ["Music"], "source_url": "https://www.facebook.com/events/303740113657619"}
{"name": "Urbana Feira Gráfica - CCMQ", "cover_url": "https://scontent-gru1-1.xx.fbcdn.net/v/t1.0-0/s526x296/67031476_320536772158208_1137339603775127552_n.jpg?_nc_cat=105&_nc_oc=AQljaZi3eIPHf9VrQRv7ihPS4mfbi2InlpQ2MOnOPSaEfc4ofe-H-1uLJg14j4-lC7w&_nc_ht=scontent-gru1-1.xx&oh=d05d853f54ac41d718cdf14fdd46e353&oe=5DD0F9A5", "address": "Andradas 736, 90020-004 Porto Alegre", "datetimes": ["2019-09-15 13:00:00"], "place": "Casa De Cultura Mario Quintana", "organizers": ["Galeria Gráfica", "Urbana Feira Gráfica"], "organizers_fallback_a": ["Casa De Cultura Mario Quintana"], "description": "<span>Setembro virá com muitas novidades na Urbana, além dos expositores parceiros de sempre teremos a estréia de um time de expositores inéditos na feira. A edição será dia 15/09 (Domingo) na Travessa dos Cata-Ventos, na Casa de Cultura Mário Quintana, das 13h às 20h.<br><br>SOBRE O EVENTO<br><br>URBANA é uma feira de arte gráfica e design, realizada pela Galeria Gráfica e tem como objetivo disseminar a cultura artística independente através de exposições e comercialização de produtos gráficos com a participação de artistas de diversas regiões, buscando promover a arte e a cultura através de trabalhos independentes e gerar renda aos artistas e ao comércio local.<br><br>QUEM PARTICIPA<br><br>Artistas visuais, artistas gráficos, galerias de arte, designers, escritores, desenhistas, cartunistas, gravuristas, livrarias, editoras, entre outros integrantes da categoria.<br><br>EXPOSITORES<br><br>Mireli Oliveira / MRCZ / Pela Cidade Baixa / Cristiano Straccioni Quintana / Yris Tanaka / Ana Paula Edom Morales / Soturno Brasil Noturno / Maria Deia - Colagem Manual / CDH / Mambembe / User Ribas / Martina Berger / Alexandre De Nadal / Rafael Bauer Fotografia / Behaviorista da Silva / Mari Bede / Casas do Mal / Caroline Kerschner / A Seriema: ilustração e outros sonhos / Guaipeca Edições / Carlos Macedo e Mariana Couto / Pudinnia / Matheus Halgo / Crisálida / Coletivo Sanduba / Coletivo Palavra Composta / Papel Tri / Evelise Viganico Ilustrações / Smiley Bottons / Mari Ilustras / Bruno de Amorim / Carlos Jenisch / Verso ; Nanquim / Lais R. C. / editora Papo Abissal / Fabiano Gummo / Sérgio Rodrigues / Leo Garbin Criaturas / Isadora Não Entende Nada / Fable Ilustras / Filhas de Saturno / Leia pra você - lettering;poems<br><br>ENTRADA GRATUITA<br></span>", "categories": ["Art", "Farmers market", "Art exhibition"], "source_url": "https://www.facebook.com/events/878882569162855"}
{"name": "Lançamento do livro Teatro das Origens, de Zeca Ligiéro", "cover_url": "https://scontent-gru1-1.xx.fbcdn.net/v/t1.0-9/67763399_2392356257498974_9036375105021673472_n.jpg?_nc_cat=107&_nc_oc=AQlzhwx_NfSqyaBGWaRhW_aXcM3Idbgtdb5rpIEBNPXPmz-xd-dYiRYGM74MRnp69dE&_nc_ht=scontent-gru1-1.xx&oh=ee78ed8747319ead2410115847cc3553&oe=5DE3BD8A", "address": "Av. Eng. Luiz Englert, s/n - Bairro Farroupilha - Prédio 12.109, 90040-040 Porto Alegre", "datetimes": ["2019-09-23 15:00:00"], "place": "Centro Cultural da UFRGS", "organizers": ["Difusão Cultural - UFRGS"], "description": "<span>Em 23 de setembro, o Centro Cultural da UFRGS recebe palestra e lançamento do livro Teatro das Origens: Estudos das Performances Afro-Ameríndias, de Zeca Ligiéro. O encontro com o diretor teatral, escritor e artista visual acontece às 15h, aberto ao público e sem necessidade de inscrição prévia.<br><br>Com diversos livros publicados, o diretor carioca tem um trabalho de destaque na área de Estudos das Performances, principalmente sobre as manifestações afro-ameríndias. A visita do autor à universidade é resultado da parceria entre o Centro Cultural da UFRGS, a professora e coordenadora do Programa de Pós Graduação em Artes Cênicas da UFRGS, Inês Marocco, e os alunos do Instituto de Artes.<br><br>Sobre Zeca Ligiéro<br>Autor, diretor e artista visual, com mestrado e doutorado na NYU e Pós-Doc na Yale Universty e na Paris VIII. Atua principalmente nas linhas: estudos da performance afro-brasileira e teatro experimental. Entre seus livros, estão: Divine Inspiration from Benin to Bahia (EUA, 1993), Iniciación al Candomblé (Colômbia, 1993), Malandro Divino: a vida e a lenda de Zé Pelintra, típico malandro da Lapa Carioca (2004),  Carmen Miranda: uma performance afro-brasileira (2005), Teatro e Dança como experiência comunitária (2008) e Corpo a Corpo: estudos das performances brasileiras (2011) e organizador de Performance e Antropologia de Richard Schechner (2012). É professor do Departamento de Direção e do Programa de Pós-Graduação em Artes Cênicas – PPGAC-UNIRIO e coordenador do NEPAA – Núcleo de Estudos das Performances Afro-Ameríndias  da UNIRIO. Entre seus trabalhos recentes se destaca o vídeo Dona Mariana, princesa turca da Amazônia (75.000 espectadores), realizado em Belém e em Soure e o espetáculo Sociedade Secreta de Palhaços Sagrados Sucupira em cartaz em diversos espaços do Rio de Janeiro e municípios vizinhos.<br><br>Sobre a obra<br>A partir das suas pesquisas sobre as performances culturais (rituais, brinquedos e celebrações) africanas, afro-brasileiras e ameríndias Zeca Ligiéro desenvolve o conceito de Teatro das Origens. Desta forma, ele procura ampliar a noção de teatro do estrito senso da tradição eurocêntrica, abraçando os encantos das inúmeras manifestações populares que, ao utilizar o inseparável quarteto batucar/dançar/cantar/contar evocam cosmogonias e ancestralidades mesclando mitos antigos com as batalhas contemporâneas da luta diária das comunidades e das periferias tão longe das casas do espetáculo teatral conhecido.</span>", "categories": ["Literature"], "source_url": "https://www.facebook.com/events/483256825583703"}
{"name": "Brick de Desapegos no Margot", "cover_url": "https://scontent-gru1-1.xx.fbcdn.net/v/t1.0-0/p280x280/67653136_2279783065472118_1316261301307047936_n.jpg?_nc_cat=101&_nc_oc=AQkp0ej6_EeTnmBBaPwr70YPA0m6diFKdwbat5i9VR_7HMMqpBXYLeyYUDCYoo-xYIw&_nc_ht=scontent-gru1-1.xx&oh=0061ee606d5d50432f14e44864f777fd&oe=5DDADF3A", "address": "Rua João Alfredo, 577, 90050230 Porto Alegre", "datetimes": ["2019-09-01 12:00:00"], "place": "Margot", "organizers": ["Brick de Desapegos", "Brechó de Desapegos", "Cadê Amélia"], "organizers_fallback_a": ["Margot"], "description": "<span>Estamos de volta a casa noturna mais queridinha da CB ♥ Dia 25 de agosto vai ter Brick no Margot! Vamos reunir mais de 40 expositores com muita moda vintage, retrô, atual e autoral entre desapegos, brechós e marcas! <br><br>Nesta edição teremos ainda flash tattoo, bate-papo, gastronomia e música! Acompanhe o evento para saber mais detalhes!<br><br>Para expor: brickdedesapegos10@gmail.com<br><br>SERVIÇO<br>Brick de Desapegos no Margot<br>Dia 01 de setembro<br>Das 12h Às 20h<br>Local: Margot - João Alfredo, 577<br>ENTRADA FRANCA<br><br>Apoio: <a  href=\"https://www.facebook.com/poanarua/\">Poa Na Rua</a> <br></span>", "categories": ["Shopping", "Kid Friendly", "Fashion"], "source_url": "https://www.facebook.com/events/1527878870682283"}
